[{"id":"1","title":"ברוכים הבאים לאתר החדש","body":" אנחנו שמחים להודיע שעלינו לאויר עם האתר החדש של התנועהnbsp     אם אתם נתקלים בכל קושי או בדפים חסרים אנא ידעו אותנו בכתובת המייל  officemeshilutorg  ","href":"messages/1"},{"id":"1317992020","title":"להקים ועדת חקירה פרלמנטרית ולהשעות מיידית את כל המעורבים","body":" בעקבות התחקיר שפרסם העיתונאי עמית סגל בחדשות 12 התנועה למשילות ודמוקרטיה קוראת לשרים ולחברי הכנסת לפעול באופן מיידי להקמת וועדת חקירה פרלמנטרית לבדיקת הפרשה הטיוח והמניעים הזרים  בתחקיר נחשף כי חקירותיו של ראש הממשלה בפרשת המעונות ובתיק 2000 זוהמה מראשיתה על ידי חוקר הנתון בניגוד עניינים  על פי התחקיר בכירים במשטרה ובפרקליטות ידעו על הפרשה בזמן אמת אולם נמנעו מלחקור אותה בשל מניעים זרים הקשורים למאבק אישי ופוליטי שניהלו נגד ראש הממשלה הדבר מעיד שמערכות אכיפת החוק במשטרה ובפרקליטות הפכו להיות כלי לחיסול של נבחר ציבור כאשר מטרה זו קידשה את כל האמצעים  התרבות הארגונית במערכות אכיפת החוק שאפשרה את ההתנהלות הזו והעובדה שרבים מהמעורבים מכהנים עדיין בתפקידים בכירים ומשפיעים מונעת את האפשרות שהמערכות יחקרו את עצמן  רק חקירה גלויה ופתוחה בכנסת תאפשר את ניקוי המוגלה שהצטברה במשך שנים רבות במערכות אכיפת החוק והמשפט של מדינת ישראל  התנועה למשילות ודמוקרטיה קוראת לחברי הכנסת מכל המפלגות להתאחד בדרישה לחקירה יסודית של העניין זו אינה שאלה של יריבות פוליטית אלא מכה אנושה למערכות שאמורות לפעול באופן אפוליטי מקצועי ונטול נגיעות ומסתבר שפעלו בניגוד לכל סטנדרט של מקצועיות  בנוסף קוראת התנועה לשר המשפטים ולשר לביטחון פנים להשיב לפעולה את הוועדה שהוקמה לחקירת הכשלים במחלקה לחקירות שוטרים ולהרחיב את סמכויותיה  הוועדה הוקפאה בצו בגץ ועקב התנגדות קולנית מצד היועץ המשפטי לממשלה ואנשיו שבמבט לאחור ניתן להבין את התנגדותם כניסיון להמשיך בתרבות ההסתרה וההשתקה של הפגמים והכשלים במערכת שתחת אחריותם ","href":"messages/1317992020"},{"id":"125717092020","title":"מצטרפים כחברים לתנועה למשילות ודמוקרטיה!!","body":" מבצע החברות בתנועה יצא לדרך כנסו לקישור בלהצטרפות  תרומה בסך 240  ומעלה תזכה אתכם בכרטיס חברות של התנועה ניתן לחלק לתשלומים או בהוראת קבע חודשית של 20  ומעלה   תרומה של 300  תזכה אתכם בחברות לשנה  מנוי שנתי לכתב עת השילוח למנוי חדש  התנועה למשילות ודמוקרטיה קמה כדי להחזיר את הכח לעם ולנבחריו להעלות לסדר היום הציבורי והפוליטי את הליקויים והחריגות של מערכת המשפט וכדי לשנות את השיח לגבי התנהלות הפרקליטות ובתי המשפט וכדי לוודא שהנושא לא ירד מסדר היום  אנחנו שומעים וקוראים זאת מדי יום ונדהמים לנוכח חציית הגבולות מערכת המשפט בישראל האמונה על שמירת החוק וטוהר המידות במדינה פוגעת במכוון בהפרדת הרשויות ופועלת במחשכים כדי לצבור עוד ועוד כוח על חשבון הציבור  הצלחנו להשיג המון במאבק הזה בשנים המעטות שאנחנו קיימים   סייענו לנסח עשרות הצעות חוק בעניין מערכת המשפט לחיזוק מעמד נבחרי הציבור   חשפנו התנהלות פגומה של גורמי המשפט כמו קיומו של מערך ריגול ומאגר סודי שניהלה הנהלת בתי המשפט נגד גולשים והבאנו לביטולו   ייצרנו סרטוני מידע שחשפו את ניגודי העניינים והנפוטיזם הקיימים בתוך מערכת המשפט   ערכנו מחקרים על מערכת המשפט שהביאו בין השאר לשינוי שיטת מינוי השופטים   הגשנו עתירות לבגץ כנגד בכירי מערכת המשפט והפרקליטות בגין התנהגות שאינה עומדת בקנה אחד עם המצופה משומרי הסף  כדי להמשיך בעשייה שלנו אנחנו זקוקים לכם וקוראים לכם להצטרף אלינו ","href":"messages/125717092020"},{"id":"214217092020","title":"מבצע \"חברות בתנועה למשילות\" יצאה לדרך","body":"                  ","href":"messages/214217092020"}]