[{"id":"1","title":"ברוכים הבאים לאתר החדש","body":" אנחנו שמחים להודיע שעלינו לאויר עם האתר החדש של התנועהnbsp     אם אתם נתקלים בכל קושי או בדפים חסרים אנא ידעו אותנו בכתובת המייל  officemeshilutorg  ","href":"messages/1"},{"id":"1317992020","title":"להקים ועדת חקירה פרלמנטרית ולהשעות מיידית את כל המעורבים","body":" בעקבות התחקיר שפרסם העיתונאי עמית סגל בחדשות 12 התנועה למשילות ודמוקרטיה קוראת לשרים ולחברי הכנסת לפעול באופן מיידי להקמת וועדת חקירה פרלמנטרית לבדיקת הפרשה הטיוח והמניעים הזרים  בתחקיר נחשף כי חקירותיו של ראש הממשלה בפרשת המעונות ובתיק 2000 זוהמה מראשיתה על ידי חוקר הנתון בניגוד עניינים  על פי התחקיר בכירים במשטרה ובפרקליטות ידעו על הפרשה בזמן אמת אולם נמנעו מלחקור אותה בשל מניעים זרים הקשורים למאבק אישי ופוליטי שניהלו נגד ראש הממשלה הדבר מעיד שמערכות אכיפת החוק במשטרה ובפרקליטות הפכו להיות כלי לחיסול של נבחר ציבור כאשר מטרה זו קידשה את כל האמצעים  התרבות הארגונית במערכות אכיפת החוק שאפשרה את ההתנהלות הזו והעובדה שרבים מהמעורבים מכהנים עדיין בתפקידים בכירים ומשפיעים מונעת את האפשרות שהמערכות יחקרו את עצמן  רק חקירה גלויה ופתוחה בכנסת תאפשר את ניקוי המוגלה שהצטברה במשך שנים רבות במערכות אכיפת החוק והמשפט של מדינת ישראל  התנועה למשילות ודמוקרטיה קוראת לחברי הכנסת מכל המפלגות להתאחד בדרישה לחקירה יסודית של העניין זו אינה שאלה של יריבות פוליטית אלא מכה אנושה למערכות שאמורות לפעול באופן אפוליטי מקצועי ונטול נגיעות ומסתבר שפעלו בניגוד לכל סטנדרט של מקצועיות  בנוסף קוראת התנועה לשר המשפטים ולשר לביטחון פנים להשיב לפעולה את הוועדה שהוקמה לחקירת הכשלים במחלקה לחקירות שוטרים ולהרחיב את סמכויותיה  הוועדה הוקפאה בצו בגץ ועקב התנגדות קולנית מצד היועץ המשפטי לממשלה ואנשיו שבמבט לאחור ניתן להבין את התנגדותם כניסיון להמשיך בתרבות ההסתרה וההשתקה של הפגמים והכשלים במערכת שתחת אחריותם ","href":"messages/1317992020"},{"id":"new071020201852","title":"במענה לתלונה של התנועה למשילות ודמוקרטיה - ביקורת חריפה של הנציב רוזן על התנהלות פרקליטות המדינה והיועמ\"ש בהסדרת מעמדו של מני נפתלי כעד מדינה","body":" היה ראוי להסדיר מעמדו של מר נפתלי בהסכם ברור ומפורט על מנת למנוע מיני הנחות על שיקולים זרים שנשקלו כביכול על ידי הדרגים הגבוהים ביותר במערכת אכיפת החוק  בעקבות תלונה של התנועה למשילות ודמוקרטיה בעניין אי הסדרת מעמדו של מני נפתלי כעד מדינה בפרשת המעונות נציב התלונות על מייצגי המדינה בערכאות השופט בדימוס דוד רוזן מותח ביקורת חריפה על פרקליט המדינה ועל היועץ המשפטי לממשלה בתשובה שנשלחה לתנועה  רוזן קובע במכתבו כי הדרגים הבכירים ביותר בפרקליטות המדינה ביניהם פרקליט המדינה דאז שי ניצן והיועץ המשפטי לממשלה דאז יהודה ויינשטיין פעלו באופן שאינו מתיישב עם הנחיות היועמש בעניין עדי מדינה הנציב מוסיף כי בחוכמה לאחר מעשה מוחוור לכל כי היה ראוי להסדיר מעמדו של מר נפתלי בהסכם ברור ומפורט  בנוסף מותח רוזן ביקורת חריפה על היועץ המשפטי לממשלה אביחי מנדלבליט שנמנע מלענות לתלונה למרות שנשלחו אליו 8 מכתבים על ידי נציב התלונות וכותב כי ההזדמנויות הנאותות הרבות שניתנו לדר מנדלבליט להשיב לא נוצלו כהלכה  התנועה למשילות ודמוקרטיה הגישה ביוני 2019 תלונה לנציבות על החלטת רשויות התביעה להעניק למני נפתלי מעמד של עד מדינה במסגרת ההליך הפלילי בפרשת מעונות ראש הממשלה מאחר והדבר נעשה מבלי שהתקיימו התנאים המהותיים לעריכת הסכם עד מדינה בהתאם להנחיית היועץ המשפטי לממשלה בנושא ובין היתר ללא עיגון ההסכמות בכתב  בספטמבר 2019 שלחה התנועה מכתב למשרד המשפטים בו נטען כי בניגוד להנחיות היועמש לא מוצו אפיקי חקירה חלופיים קודם להענקת החסינות ולא נבדקו ראיות קודמות נגד שרה נתניהו כמו כן לא נערכה בדיקה מספקת האם נפתלי הוא למעשה העבריין העיקרי בפרשה ולא נבחנה מידת אמינותו בנוסף נטען כי לא ניתן לדעת האם הפרקליטות בחנה את קיומן של ראיות תומכות לעדותו של נפתלי ולא נעשה מאמץ להתנות את הסכם עד המדינה שכלל לא נערך בכתב בענישה ולו מינימלית  לטענת התנועה למשילות ודמוקרטיה האופן והעיתוי בהם התגבשו ההסכמות בין מר נפתלי לרשויות החקירה בכל הנוגע לעדותו בתיק מעוררים תהיות בדבר המניעים שעמדו ביסוד ההסכם זאת במיוחד כאשר מני נפתלי הודיע כי חלק ממניעיו הוא הרצון להפיץ את טענותיו בכלי התקשורת  בעקבות התלונה והחלטת הנציב רוזן החליטה פרקליטות המדינה להבהיר ולחדד את הנהלים בעניין הבטחות הניתנות לעדים מסוגו של מני נפתלי ","href":"messages/new071020201852"},{"id":"191020201612","title":"\nהתנועה למשילות ודמוקרטיה קוראת להקמתה המיידית של וועדה לחקירת מערכת המשפט והמשטרה","body":" בעקבות החשיפות היום 13102020 של העיתונאים עמית סגל וגיא פלג בחדשות 12 וגוש בריינר בעיתון הארץ לפיהן גורמים בכירים במשרד המשפטים הפעילו לחצים לא כשרים על היועץ המשפטי לממשלה במטרה להשפיע על שיקול דעתו והיו מעורבים בסגירת תיקים לבכירי המשטרה משיקולים זרים התנועה למשילות ודמוקרטיה קוראת להקמת וועדת חקירה באופן מיידי לבדיקת החשדות   כמו כן התנועה קוראת לממשלת ישראל לבטל את הקפאתה של וועדת החקירה שהוקמה לבדיקת המחלקה לחקירות שוטרים ולהרחיב את מנדט הבדיקה שלה בהתאם ","href":"messages/191020201612"},{"id":"281020201309","title":"הנהלת בתי המשפט רכשה שירותי ייעוץ פרטיים ממשרד עורכי דין, ללא אישור, ללא מכרז וללא הסדר ניגוד עניינים ","body":" חוות דעת משפטית פרטית בניגוד לעמדת היועמש להנהלת בתי המשפט מותר  הנהלת בתי המשפט רכשה שירותי ייעוץ פרטיים ממשרד עורכי דין ללא אישור ללא מכרז וללא הסדר ניגוד ענייניםnbsp  בתשובה לבקשת חופש מידע שהגישה התנועה למשילות ודמוקרטיה בנוגע להתקשרות שביצעה הנהלת בתי המשפט עם משרד עורכי דין לגיבוש מדיניות של הסרת תכנים ברשת השיבה הנהלת בתי המשפט כי שילמה 100000  לעורך דין חיצוני משרד עורכי הדין הרצוג פוקס נאמן ושותnbsp  במכתב של הנהלת בתי המשפט לתנועה נמסר כי ההתקשרות שהחלה בשנת 2015 בוצעה בפטור ממכרז המוענק לכל התקשרות בסכום הנמוך מ50000  בהנהלת בתי המשפט הסבירו כי ההתקשרות ההתחלתית היתה בסכום נמוך מחובת המכרז אך לבקשת נשיאת העליון הוגדל הסכום ככל הנראה בהנהלת בתי המשפט לא ביקשו חוות דעת נוספת לפני שסגרו את ההתקשרות עם משרד עורכי הדין וכן לא ביקשו את אישור משרד המשפטים לקבלת ייעוץ משפטי חיצוניnbsp   בנוסף עורכי הדין שייעצו להנהלת בתי המשפט לא חתמו על הסדר ניגוד עניינים בעוד שחלקם והמשרד בו הם עובדים מייצגים במקביל גם את חברת פייסבוק שהיא ודאי בעלת עניין בנושא הסרת פרסומים מהרשתnbsp  הפניה של הנהלת בתי המשפט לעורך דין חיצוני באה לאחר ששרת המשפטים לשעבר איילת שקד מינתה את ועדת ארבל שתגבש דרכי התמודדות עם אלימות ברשת כלפי שופטים ונבחרי ציבור מהדברים עולה כי הנהלת בתי המשפט חיפשה ומצאה מסלול מקוצר שייתר את עבודת הועדה ופנתה ללא מכרז למומחה חיצוני שיגבש מדיניות להסרת תכנים אלימים ברשת את המדיניות הזו אימצה הנהלת בתי המשפט וקבעה נהלים שעל פיהם פעלה זאת מבלי שיש לה הסמכה חוקית לפעול בתחום זהnbsp  יתר על כן עורך הדין שהוביל את הצוות שייעץ להנהלת בתי המשפט התמנה מספר חודשים לאחר ההתקשרות עם הנהלת בתי המשפט כחבר בועדת ארבל אך למרות זאת בהסדר ניגוד העניינים שלו הוא לא ציין את עיסוקו כיועץ חיצוני להנהלת בתי המשפט באותו תחום בנוסף הגדלת סכום ההתקשרות ללא מכרז שבוצעה כאמור לבקשת נשיאת העליון בוצעה תוך כדי שהיועץ החיצוני משמש בתפקיד חבר וועדת ארבל מבלי שהציג את הדברים בהסדר ניגוד הענייניםnbsp  עוד שמחה רוטמן היועץ המשפטי של התנועה למשילות ודמוקרטיה אמר לצערנו זו אינה הפעם הראשונה בה נשיאת העליון והנהלת בתי המשפט פועלים בניגוד לחוק ולנהלים קשה מאוד לקבל את הסיטואציה בה המערכת שאמורה לסמל יותר מכל את שלטון החוק מתירה לעצמה לפעול באופן פסול ופגום אותו בית משפט שמונע משרי הממשלה ייצוג עצמאי וחוות דעת פרטיות מסדר לעצמו ללא מכרז חוות דעת חיצונית ופועל על בסיסה תוך פגיעה אנושה בפרטיות בחופש הביטוי ובהפרדת הרשויות  ","href":"messages/281020201309"},{"id":"125717092020","title":"מצטרפים כחברים לתנועה למשילות ודמוקרטיה!!","body":" מבצע החברות בתנועה נמשך כנסו לקישור בלהצטרפות  תרומה בסך 240  ומעלה תזכה אתכם בכרטיס חברות של התנועה ניתן לחלק לתשלומים או בהוראת קבע חודשית של 20  ומעלה   תרומה של 300  תזכה אתכם בחברות לשנה  מנוי שנתי לכתב עת השילוח למנוי חדש  התנועה למשילות ודמוקרטיה קמה כדי להחזיר את הכח לעם ולנבחריו להעלות לסדר היום הציבורי והפוליטי את הליקויים והחריגות של מערכת המשפט וכדי לשנות את השיח לגבי התנהלות הפרקליטות ובתי המשפט וכדי לוודא שהנושא לא ירד מסדר היום  אנחנו שומעים וקוראים זאת מדי יום ונדהמים לנוכח חציית הגבולות מערכת המשפט בישראל האמונה על שמירת החוק וטוהר המידות במדינה פוגעת במכוון בהפרדת הרשויות ופועלת במחשכים כדי לצבור עוד ועוד כוח על חשבון הציבור  הצלחנו להשיג המון במאבק הזה בשנים המעטות שאנחנו קיימים   סייענו לנסח עשרות הצעות חוק בעניין מערכת המשפט לחיזוק מעמד נבחרי הציבור   חשפנו התנהלות פגומה של גורמי המשפט כמו קיומו של מערך ריגול ומאגר סודי שניהלה הנהלת בתי המשפט נגד גולשים והבאנו לביטולו   ייצרנו סרטוני מידע שחשפו את ניגודי העניינים והנפוטיזם הקיימים בתוך מערכת המשפט   ערכנו מחקרים על מערכת המשפט שהביאו בין השאר לשינוי שיטת מינוי השופטים   הגשנו עתירות לבגץ כנגד בכירי מערכת המשפט והפרקליטות בגין התנהגות שאינה עומדת בקנה אחד עם המצופה משומרי הסף  כדי להמשיך בעשייה שלנו אנחנו זקוקים לכם וקוראים לכם להצטרף אלינו ","href":"messages/125717092020"},{"id":"121120202142","title":"”בג״ץ חותר תחת סמכות הכנסת אבל בכך מערער על סמכותו שלו״","body":" בגץ חותר תחת סמכות הכנסת אבל בכך מערער על סמכותו שלו  בעקבות החלטת בגץ להוציא צו על התנאי המורה למדינה לנמק מדוע לא יבוטלו חוקי היסוד המסדירים את ממשלת החליפים שהקימו הליכוד וכחול לבן מוסרת התנועה למשילות ודמוקרטיה  מצער שבית המשפט לא מבין שכאשר הוא עוסק בחוקי יסוד הוא חותר תחת יסודות סמכותו שלו  בית המשפט פועל מכח חוק יסוד השפיטה שאיננו משוריין  אם בית המשפט ירשה לעצמו לזלזל בסמכותה של הכנסת לקבוע חוקי יסוד לא יהיה לו כל בסיס לדרישה להתייחסות רצינית לפסקי דינו ולעצם מעמדו  יש לקוות שנבחרי הציבור בכנסת ובממשלה יבהירו לשופטי בגץ שאין בכוונתם להיות שותפים לביזוי חוקי היסוד ולפעולתו של בגץ בחוסר סמכות ","href":"messages/121120202142"},{"id":"175716112020","title":"דרישה להשעות את עו\"ד דינה זילבר מתפקידה כמשנה ליועמ\"ש, בעקבות נאומה אמש במכון הישראלי לדמוקרטיה","body":" התנועה למשילות ודמוקרטיה פנתה לשר המשפטים אבי ניסנקורן ליועמש ופרקליט המדינה אביחי מנדלבליט ולנציב שירות המדינה פרופ דניאל הרשקוביץ בבקשה להשעות את עוד דינה זילבר מתפקידה כמשנה ליועץ המשפטי לממשלה וכן לנקוט בהליכים משמעתיים כנגדה התנועה מציינת בפנייתה כי דבריה של עוד זילבר נאמרו תוך חריגה מהוראות תקנון שירות המדינה וכי אין זו הפעם הראשונה בה היא חורגת מההוראות      התנועה מציינת כי בדבריה של זילבר יש ביקורת ברורה על ראש הממשלה שרי הממשלה ומדיניותם ועל חברי כנסת נבחרי ציבור המקדמים את המשילות בישראל בעוד שעל פי תקנון שירות המדינה חל איסור על עובד בדרגתה של עוד זילבר לבקר את הממשלה וכך גם קבע בית המשפט העליון     התנועה מציינת כי בעבר ננזפה זילבר על דברים שאמרה בשנת 2018 בדיוני ועדת החינוך של הכנסת כאשר מתחה ביקורת על הצעת חוק ממשלתית ועוד קודם לכן בשתי הזדמנויות שונות אמרה עוד זילבר דברים שעובד ציבור מנוע מלהגיד     מנהל הפעילות של התנועה דני סימן מציין כי ידוע שעוד זילבר נמצאת בשלהי כהונתה אך לנוכח מעמדה הבכיר ובשים לב לכך שזו התנהגות חוזרת ונשנית אצלה לא ניתן להבליג על דבריה ויש להשעותה לאלתר     עוד שמחה רוטמן היועץ המשפטי של התנועה למשילות ודמוקרטיה אמר חוק שירות המדינה ותקנון שירות המדינה ברורים ביותר הפרתם על ידי עובדת מדינה בכירה שכזו במשרד המשפטים משדרת מסר של זלזול בחוק ואין להשלים עם כך ","href":"messages/175716112020"},{"id":"214217092020","title":"מבצע \"חברות בתנועה למשילות\" יצא לדרך","body":"            ","href":"messages/214217092020","date":"2020-11-24"},{"id":"31220201529","title":"בעקבות עתירת התנועה למשילות ודמוקרטיה - לראשונה: שקיפות בועדת האיתור לנשיאי בתי משפט","date":"2020-12-03","body":"<p>בעקבות עתירת התנועה למשילות ודמוקרטיה לקבל את חומרי הרקע והפרוטוקולים של ועדות האיתור למינוי נשיאים בבתי משפט, אישרו היום, יום חמישי ה-3.12.2020, עורכי הדין של הנהלת בתי המשפט כי יבחנו בחיוב בקשה מצומצמת לחשיפת שמות המועמדים שעלו בועדת האיתור, שמות האנשים שהופיעו בפני הועדה וכן את דו\"ח העומסים של השופטים המבטא את קצב וטיב העבודה של המועמדים בטיפול בתיקים.&nbsp;<br></p><p>עוד מסרו באי הכוח של הנהלת בתי המשפט כי יבצעו חשיבה כיצד בכל זאת ניתן להביא לשקיפות של הדיון וההחלטות של ועדות האיתור.<br></p><p>בדיון שנערך בבית המשפט המחוזי בירושלים אמר עו\"ד שמחה רוטמן, היועץ המשפטי של התנועה למשילות ודמוקרטיה, כי מגיע לציבור לדעת מי המועמדים לנשיאי בתי המשפט ומה המהירות שבה שופטים מסיימים תיקים, כדי לקדם ולתמרץ שופטים להיות יעילים בעבודתם.&nbsp;</p><p>השופט קבע כי פסק הדין יינתן בהמשך.</p>","href":"messages/31220201529"},{"id":"61220201412","title":"עתירה לבג\"ץ: מדוע לא ננקטים צעדים משמעתיים כנגד עו״ד דינה זילבר","date":"2020-12-06","body":"<p>התנועה למשילות ודמוקרטיה עתרה הבוקר לבג\"ץ בבקשה להוציא צו על תנאי המורה לשר המשפטים אבי ניסנקורן, ליועץ המשפטי לממשלה אביחי מנדלבליט ולנציב שירות המדינה פרופ' דניאל הרשקוביץ לנמק מדוע אינם נוקטים בהליכים משמעתיים נגד המשנה ליועמ\"ש דינה זילבר בעקבות הביקורת שמתחה כנגד הממשלה בנאום בכנס של המכון הישראלי לדמוקרטיה.<br></p><p>עוד בטרם העתירה, פנתה התנועה אל כל הגורמים כדי שיפעילו את סמכותם על פי תקנון שירות המדינה, אך נענתה באופן לא ענייני ובתשובות מתחמקות.&nbsp;<br></p><p>התנועה מציינת כי בדבריה של זילבר נמתחה ביקורת ברורה על ראש הממשלה, שרי הממשלה ומדיניותם ועל חברי כנסת, נבחרי ציבור, המקדמים את המשילות בישראל. בעוד שעל פי תקנון שירות המדינה חל איסור על עובד בדרגתה של עו\"ד זילבר, לבקר את הממשלה וכך גם קבע בית המשפט העליון.<br></p><p>התנועה מציינת כי בעבר ננזפה זילבר על דברים שאמרה בשנת 2018 בדיוני ועדת החינוך של הכנסת כאשר מתחה ביקורת על הצעת חוק ממשלתית ועוד קודם לכן בשתי הזדמנויות שונות אמרה עו\"ד זילבר דברים שעובד ציבור מנוע מלהגיד.</p><p>עו\"ד יסכה בינה שהשתתפה בהכנת העתירה אמרה: \"אם סיטואציה בה עובדת ציבור בכירה מפרה שוב ושוב את החוק ואת כללי שירות המדינה, גם לאחר שננזפה והוזהרה, אינה מצדיקה העמדה לדין משמעתי, לא ברור מה יצדיק העמדה לדין שכזו. במיוחד כאשר מדובר בהתבטאויות פוליטיות בוטות תוך ניצול הבמה הציבורית שניתנה לה בשל עבודתה במשרד המשפטים.\"</p>","href":"messages/61220201412"},{"id":"91220202043","title":"התנועה למשילות ודמוקרטיה - חוק יסוד השוויון הוא גניבת דעת.","date":"2020-12-09","body":"<p>‏יש שוויון במדינת ישראל, בכל תחומי המנהל, וגם בחקיקה.‏</p><p>בית המשפט העליון אף פסל בחוסר סמכות מובהק חוקים רבים, כי לדעתם של ׳העליונים׳ היה בהם בכדי לפגוע בשוויון. הצעת חוק יסוד: השוויון החדשה, לא תעשה דבר כדי להוסיף שוויון למדינת ישראל. נהפוך הוא, היא תעמיק את אי השוויון הבולט שנגרם מכך של-15 שופטים שאיש לא בחר, יש יותר כח השפעה על מדיניות וערכים מ-9 מיליון אזרחים.</p><p>‏מצער שחברי כנסת מתפרקים מאחריותם ומסמכותם ומעבירים כוח נוסף למפלגת בג״ץ.</p>","href":"messages/91220202043"},{"id":"131220201741","title":"על המדינה להשיב תוך שבוע - מדוע אין צעדים משמעתים נגד דינה זילבר","date":"2020-12-13","body":"<p>בעקבות עתירה שהגישה התנועה למשילות ודמוקרטיה, בג\"ץ הורה היום, 13.12.2020, למדינה להשיב עד יום שני הבא, מדוע אינם נוקטים בהליכים משמעתיים נגד המשנה ליועמ\"ש דינה זילבר.&nbsp;</p><p>כזכור, התנועה למשילות ודמוקרטיה עתרה ב 6.12.2020 לבג\"ץ בבקשה להוציא צו על תנאי המורה לשר המשפטים אבי ניסנקורן, ליועץ המשפטי לממשלה אביחי מנדלבליט ולנציב שירות המדינה פרופ' דניאל הרשקוביץ לנמק מדוע אינם נוקטים בהליכים משמעתיים נגד המשנה ליועמ\"ש דינה זילבר בעקבות הביקורת שמתחה כנגד הממשלה בנאום בכנס של המכון הישראלי לדמוקרטיה, בעוד שעל פי תקנון שירות המדינה חל איסור על עובד בדרגתה של עו\"ד זילבר, לבקר את הממשלה וכך גם קבע בית המשפט העליון.</p>","href":"messages/131220201741"},{"id":"151220202044","title":"התנועה למשילות ודמוקרטיה לבג\"ץ: הכרז על ביטול תקנות סדר הדין האזרחי החדשות","date":"2020-12-15","body":"<p>התנועה למשילות ודמוקרטיה עתרה הבוקר לבג\"ץ בבקשה שיוציא צו על תנאי המורה על ביטול תקנות סדר הדין האזרחי החדשות שאמורות להיכנס לתוקף בינואר 2021.&nbsp;<br></p><p>התנועה טוענת כי התקנות הותקנו תוך חריגה מסמכות ובהליך התקנתן נפלו פגמים רבים, עליהם הצביעה התנועה והעבירה לעיונם של שרי המשפטים השונים, לועדת החוקה של הכנסת ולציבור. לגבי התקנות עצמן טוענת התנועה כי הן לא ישיגו את מטרתן ולא יועילו לקיצור ההליכים בבית המשפט או להקלה על המתדיינים.<br></p><p>התנועה מציינת כי שר המשפטים אבי ניסנקורן בחר לקדם את התקנות באופן שצפוי לפגוע בציבור הרחב, בעובדי מערכת בתי המשפט, בשופטים ובעורכי הדין, כמו גם במתדיינים מהשכבות החלשות, ששערי בית המשפט יינעלו בפניהם.<br></p><p>היועץ המשפטי של התנועה עו\"ד שמחה רוטמן אמר: למרות חוסר היעילות של התקנות והפגיעה שלהן בציבור ובמערכת המשפט, העתירה מוגשת בשל הפגמים הקיימים בסמכות להתקנת התקנות, ובשל העובדה שהן עומדות בסתירה להוראות חוק יסוד: השפיטה, חוק בתי המשפט וחוק יסודות התקציב וחוקים נוספים ולכן דינן להתבטל.<br></p>","href":"messages/151220202044"},{"id":"221220201703","title":"בג״ץ לפרקליטות: הגישו תשובה עוד היום לעתירות נגד תקנות סדר הדין האזרחי","date":"","body":"<p>בג״ץ דחה היום, 22.12.2020, את בקשת הפרקליטות להאריך את מועד הגשת תשובת המדינה בעתירות לבטל את כניסתן לתוקף של תקנות סדר הדין האזרחי החדשות.<br></p><p>כזכור *התנועה למשילות ודמוקרטיה* עתרה לבג\"ץ בבקשה שיוציא צו על תנאי המורה על ביטול תקנות סדר הדין האזרחי החדשות שאמורות להיכנס לתוקף בינואר 2021.&nbsp;<br></p><p>התנועה טוענת כי התקנות הותקנו תוך חריגה מסמכות ובהליך התקנתן, נפלו פגמים רבים. גם לשכת עורכי הדין עתרה לבג״ץ באותו ענין.<br></p>","href":"messages/221220201703"},{"id":"251220201407","title":"בעקבות עתירה של התנועה - בג\"ץ מבקר את דובר משרד המשפטים בעניין ליאת בן ארי","date":"2020-12-24","body":"<p>בג\"ץ מבקר היום (24.12.2020) את דובר משרד המשפטים, בפסק דינו בעתירת התנועה למשילות ודמוקרטיה, בעניין שירותי הדוברות שנתן לליאת בן ארי בנוגע לבניה הבלתי חוקית בביתה בראש העין, וקבע כי הודעות הדוברות היו למעשה הודעות אישיות של בן ארי.&nbsp; בג\"ץ הורה לדובר להבהיר בעתיד שההודעות שהוא מפרסם הן הודעות \"צינור\" אישיות מטעם בן ארי, ולא תגובת משרד המשפטים.<br></p><p>בג\"ץ דחה את העתירה של הגישה התנועה בנימוק כי פעולות משרד המשפטים נעשו על רקע תפקידה הציבורי של בן ארי כמשנה לפרקליט המדינה (תוך הבלעת הקישור למשפט נתניהו, שעמד במרכז הודעות הדוברות בעניין ליאת בן ארי) ולא על רקע העבירות הפליליות האישיות, לכאורה, המיוחסות לה בנוגע לבנייה הבלתי חוקית בראש העין.</p>","href":"messages/251220201407"},{"id":"%D7%94%D7%AA%D7%A0%D7%95%D7%A2%D7%94%20%D7%9C%D7%9E%D7%A9%D7%99%D7%9C%D7%95%D7%AA%20%D7%95%D7%93%D7%9E%D7%95%D7%A7%D7%A8%D7%98%D7%99%D7%94%20%D7%9C%D7%91%D7%92%22%D7%A5:%20%20%D7%A2%D7%99%D7%99%D7%A0%D7%95%20%D7%9E%D7%97%D7%93%D7%A9%20%D7%91%D7%A4%D7%A1%D7%A7%20%D7%94%D7%93%D7%99%D7%9F%20%D7%91%D7%A2%D7%A0%D7%99%D7%99%D7%9F%20%D7%93%D7%97%D7%99%D7%99%D7%AA%20%D7%9B%D7%A0%D7%99%D7%A1%D7%AA%20%D7%AA%D7%A7%D7%A0%D7%95%D7%AA%20%D7%A1%D7%93%D7%A8%20%D7%94%D7%93%D7%99%D7%9F%20%D7%94%D7%90%D7%96%D7%A8%D7%97%D7%99%20%D7%94%D7%97%D7%93%D7%A9%D7%95%D7%AA%20%D7%9C%D7%AA%D7%95%D7%A7%D7%A3","title":"התנועה למשילות ודמוקרטיה לבג\"ץ: עיינו מחדש בפסק הדין בעניין דחיית כניסת תקנות סדר הדין האזרחי החדשות לתוקף","date":"2020-12-29","body":"<p>לאחר פסק הדין של בג\"ץ, שלא קיבל את עתירת התנועה למשילות ודמוקרטיה ואת עתירת לשכת עורכי הדין לדחות את כניסתן לתוקף של תקנות סדר הדין האזרחי החדשות לתוקף, הגישה היום (29/12/2020) התנועה בקשה לעיון חוזר בפסק הדין. התנועה כתבה בפנייתה כי פסק הדין לא התייחס כלל לטענה שהיעדר תקציב לשנת 2021 מונע את כניסת התקנות לתוקף שכן הן אינן מתוקצבות ולכן נעשו בחוסר סמכות. עוד ציינה התנועה כי הפרקליטות בתגובתה לעתירה וגם השופטים ערבבו בטעות בין הטענות בעתירה של לשכת עורכי הדין לבין הטענות בעתירה של התנועה למשילות ודמוקרטיה. הדבר הוביל להתעלמות מוחלטת מטענות שעלו רק בעתירת התנועה. </p><p>התנועה העלתה בבקשתה המצורפת הנמקות נוספות לעיונכם.</p><p>&nbsp;<a href=\"https://drive.google.com/file/d/13gGksKWzp16N6zF7Lk7UqJygNKPSI_NV/view?usp=sharing\" target=\"\">מסמך הבקשה</a>​</p>","href":"messages/התנועה למשילות ודמוקרטיה לבג\"ץ:  עיינו מחדש בפסק הדין בעניין דחיית כניסת תקנות סדר הדין האזרחי החדשות לתוקף"},{"id":"%D7%AA%D7%92%D7%95%D7%91%D7%94%20%D7%9C%D7%A4%D7%A8%D7%A1%D7%95%D7%9D%20%D7%9E%D7%93%D7%93%20%D7%90%D7%9E%D7%95%D7%9F%20%D7%94%D7%A6%D7%99%D7%91%D7%95%D7%A8%20","title":"מערכת המשפט צריכה לעשות חשבון נפש","date":"2021-01-11","body":"<p>תגובת התנועה למשילות ודמוקרטיה על פרסום מדד הדמוקרטיה (11/1/2021):</p><p>הציבור מצביע ברגליים. על פי נתוני המכון הישראלי לדמוקרטיה יש ירידה עקבית ושיטתית באמון הציבור בבית המשפט העליון.</p><p>על ראשי מערכת המשפט לעשות חשבון נפש ולהבין שעיסוקם של שופטי בית המשפט העליון בסוגיות פוליטיות הוא הגורם העיקרי לירידת האמון.</p><p>כדברי נשיא בית המשפט העליון לשעבר, משה לנדוי:&nbsp; \"השופטים מקבלים על עצמם תפקיד שהם לא מסוגלים למלא. שהם לא הוכשרו למלא אותו. כי הם הוכשרו לשפוט, לא לשלוט.\"</p><p>התוצאה העגומה של אובדן האמון היא רק אחת מהרעות החולות שהביאה על בית המשפט ועל מדינת ישראל תפיסתו של נשיא בית המשפט העליון בדימוס, אהרן ברק.</p><p>על נבחרי הציבור לפעול בכל האמצעים העומדים ברשותם לביצוע טיפול שורש במערכת המשפט. שינוי שיטת מינוי השופטים, קביעת המילה האחרונה בתחום החקיקה בידי הכנסת, הגבלת השימוש בעילת הסבירות ושינויים רבים נוספים.</p><p>אנו מקווים שמערכת הבחירות הקרובה תהיה תחילתו של תיקון יסודי במערכת היחסים שבין רשויות השלטון בישראל.</p><div><br></div>","href":"messages/תגובה לפרסום מדד אמון הציבור "},{"id":"%D7%93%D7%97%D7%99%D7%99%D7%AA%20%D7%A2%D7%AA%D7%99%D7%A8%D7%94%20%D7%91%D7%A2%D7%A0%D7%99%D7%99%D7%9F%20%D7%93%D7%99%D7%A0%D7%94%20%D7%96%D7%99%D7%9C%D7%91%D7%A8","title":"בג\"ץ דחה עתירה שביקשה לנקוט הליכים משמעתיים כנגד דינה זילבר","date":"2021-01-13","body":"<p>בג\"ץ דחה השבוע (11/1/21) את עתירת התנועה למשילות ודמוקרטיה כנגד היועץ המשפטי לממשלה וכנגד נציבות שירות המדינה, בדרישה לנקוט הליכים משמעתיים כנגד המשנה ליועץ המשפטי לשעבר דינה זילבר בשל התבטאויותיה החמורות נגד הממשלה והעומד בראשה, בנאום \"הפייק מנהיג\".<br></p><p>בפסק הדין נכתב כי העתירה היא גם מאוחרת מדי, מכיוון שזילבר סיימה את תפקידה ואיננה עובדת בשירות המדינה ולכן העתירה הפכה תיאורטית ובמקביל קבע כי העתירה היא גם מוקדמת מדי כי היא הוגשה לפני שהיועץ המשפטי לממשלה אביחי מנדלבליט קיבל החלטה כיצד לנהוג בזילבר.</p><p>בג\"ץ דחה את טענת התנועה בעתירה כי בהתנהלות היועמ\"ש מול האירוע יש מראית עין של ניגוד עניינים בשל העבודה הקרובה עם זילבר.</p><p>התנועה מציינת כי במקרים אחרים שהגיעו לפתחו של בג\"ץ בעניין התבטאויות של רבנים ודיינים מכהנים, עובדי ציבור כדינה זילבר, בית המשפט פסק לחובתם ודרש לנקוט נגדם בהליכים משמעתיים.</p><p>מהתנועה למשילות ודמוקרטיה נמסר כי בג\"ץ התעלם מכך שעל פי תקנון שירות המדינה ניתן להתחיל בהליכים משמעתיים כלפי עובד מדינה תוך שנתיים מפרישתו. באופן תמוה בג\"ץ קובע כי העתירה גם מוקדמת וגם מאוחרת ודוחה אותה על הסף מבלי לדון בה כלל. התנועה מצירה על חוסר העקביות והסטנדרט הכפול של בג\"ץ אשר וודאי תורם לירידת האמון העקבית של הציבור בבית המשפט.</p>","href":"messages/דחיית עתירה בעניין דינה זילבר"},{"id":"מנדלבליט מנחה את שר האוצר ","title":"ממשלה לפני בחירות צריכה להמשיך בתפקידה","date":"","body":"<p><br></p><p>בעקבות הנחייתו של היועץ המשפטי לממשלה לשר האוצר ישראל כץ לתאם עימו כל קידום תוכנית כלכלית בתקופת הבחירות,&nbsp;</p><p>מוסרת התנועה למשילות ודמוקרטיה:</p><p>העובדה שאנו נמצאים בתקופת מערכת בחירות לא הופכת את היועץ המשפטי לממשלה לראש הממשלה או לבעל תפקיד כלשהו היכול להנחות את השרים לתאם עמו או לקבל את הסכמתו מראש לקידום תוכניות כלכליות או אחרות.&nbsp;</p><p>הנחייתו של היועמ״ש ניתנה בחוסר סמכות ואנו מקווים ששרי הממשלה ושר האוצר בכללם יפעלו בהתאם לחובתם ולסמכויותיהם לטובת אזרחי מדינת ישראל.</p><p>הממשלה הנוכחית אינה ממשלת מעבר ואף אינה ממשלה יוצאת, אולם גם אם הייתה, חוק יסוד הממשלה קובע כי אין ואקום שלטוני וכי עד לכניסת ממשלה חדשה לתפקידה, הממשלה הנוכחית צריכה להמשיך בתפקידה.</p><p>אין ליועץ המשפטי לממשלה כל מעמד או תפקיד בפיקוח על הממשלה, או על סבירות פעולותיה.</p>","href":"messages/מנדלבליט מנחה את שר האוצר "},{"id":"%D7%91%D7%92%22%D7%A5%20%D7%94%D7%A8%D7%99%D7%A1%D7%AA%20%D7%91%D7%99%D7%AA%20%D7%9E%D7%97%D7%91%D7%9C%20%D7%90%D7%A1%D7%AA%D7%A8%20%D7%94%D7%95%D7%A8%D7%92%D7%9F","title":"די לפיקוד המשפטי!","date":"2021-01-26","body":"<div>מחר (27/01/21) יקיים בג״ץ דיון בעניין הריסת בית המחבל שרצח באכזריות את אסתר הורגן הי״ד. </div><div>רק ביום חמישי, שעתיים לפני הריסת הבית, החליטה השופטת דפנה ברק ארז לתת צו המעכב את ההריסה כדי לדון בעתירת משפחת המחבל. </div><div>הריסת בית מחבל היא פעולה הרתעתית והיא חלק מתפיסת הביטחון על פיה פועל הצבא. היא אינה עונש ולא חלק מהליך פלילי. </div><div>בית המשפט אינו מומחה להרתעה ולא מומחה לטרור. האחריות על שלומם ובטחונם של אזרחי ישראל אינה מוטלת על כתפיו והוא לא נדרש לתת דין וחשבון בתחום הזה. </div><div>צה״ל והדרג המדיני המנחה אותו, שנבחר על ידי אזרחי ישראל, הם האחראיים הבלעדיים לשלום האזרחים. כשבית המשפט מונע מהם לפעול על פי סמכותם ולהרתיע טרוריסטים, הוא מחבל בביטחונם של אזרחי ישראל ושוחק את ההרתעה הישראלית. </div><div>בג״ץ הפך עצמו למפקד העליון של צה״ל וכוחות הביטחון והוא מתנהל בהפקרות מוחלטת. </div><div>חייבים להפסיק עכשיו את הפיקוד המשפטי על צה״ל!</div><div>צפו בסרטון שהכנו בנושא, שתפו והפיצו</div><div>​<a href=\"https://drive.google.com/file/d/1NP4zyoZWz3u9VCqwMuSQgXeD5zdHU8nT/view?usp=sharing\" target=\"_blank\">לחצו כאן&nbsp;</a>​</div>","href":"messages/בג\"ץ הריסת בית מחבל אסתר הורגן"},{"id":"%D7%91%D7%99%D7%AA%20%D7%94%D7%93%D7%99%D7%9F%20%D7%94%D7%91%D7%99%D7%A0%D7%9C%D7%90%D7%95%D7%9E%D7%99%20%D7%91%D7%94%D7%90%D7%92%20%D7%91%D7%92%22%D7%A5%20%D7%A4%D7%99%D7%A7%D7%95%D7%93%20%D7%9E%D7%A9%D7%A4%D7%98%D7%99","title":"מה הועיל לנו בג\"ץ?","date":"2021-02-06","body":"<p>הודעת התנועה בעניין החלטת בית הדין הבינלאומי בהאג המכין את הקרקע לחקירה נגד מדיניות ישראל ביהודה ושומרון:</p><div>במשך שנים חזרה על עצמה טענה שהמגבלות שבית המשפט הטיל על מערכת הבטחון הישראלית נדרשות, שכן הן מגנות עלינו מהתערבות בינלאומית בהאג. </div><div>הטענה הזו קרסה כעת בקול רעש גדול. </div><div>ספגנו שנים את הנזק הביטחוני בדמות ביטול נוהל שכן, מניעת הריסת בתי מחבלים, הזזת תוואי גדר ההפרדה ועוד. </div><div>כמו במשל המפורסם על ההוא שגורש מהעיר, קיבל את המכות ואכל את הדגים המסריחים, גם אנחנו סופגים את הפגיעה בחיילינו ובביטחון האישי שלנו ובסוף גם נחטוף את הגינוי מבית המשפט בהאג.</div><div><br></div><div>לצפיה בסרטון שלנו בעניין <a href=\"https://youtu.be/60dgAmfbmUE\" target=\"_blank\">&lt;לחצו כאן&gt;</a>​</div>","href":"messages/בית הדין הבינלאומי בהאג בג\"ץ פיקוד משפטי"},{"id":"%D7%9E%D7%A0%D7%93%D7%9C%D7%91%D7%9C%D7%99%D7%98%20%D7%9E%D7%95%D7%A0%D7%A2%20%D7%99%D7%99%D7%A9%D7%95%D7%9D%20%D7%9E%D7%93%D7%99%D7%A0%D7%99%D7%95%D7%AA%20%D7%9C%D7%A4%D7%A0%D7%99%20%D7%91%D7%97%D7%99%D7%A8%D7%95%D7%AA","title":"הודעת התנועה בעניין חוות הדעת האוסרת על גנץ לסגור את גל\"צ","date":"2021-02-09","body":"<div>הודעת התנועה למשילות ודמוקרטיה בעניין האיסור שהטיל היועמ״ש על גנץ לסגור את גל״צ:</div><div>בעקבות חוות דעת נוספת של היעוץ המשפטי לממשלה המגבילה יכולת של שר להוציא לפועל את מדיניותו בנימוק של ׳תקופת בחירות׳ אנחנו שבים ומזכירים: </div><div>למגבלות שמטיל היועמ״ש על עבודת הממשלה בתקופת בחירות אין כל בסיס בחוק והן חלק מתהליך התעצמות שליטתו של היועץ המשפטי לממשלה והיעוץ משפטי בכלל על עבודת הממשלה והכנסת.</div><div>מצער לראות שדווקא חברי כנסת, שבעצמם חברים בסיעות שנציגיהן שרים בממשלה, פונים ליועמ״ש על מנת שיגביל את עבודתם של נבחרי ציבור אחרים.</div>","href":"messages/מנדלבליט מונע יישום מדיניות לפני בחירות"},{"id":"%D7%9E%D7%A0%D7%93%D7%9C%D7%91%D7%9C%D7%99%D7%98%20%D7%A0%D7%92%D7%93%20%D7%94%D7%AA%D7%95%D7%9B%D7%A0%D7%99%D7%95%D7%AA%20%D7%94%D7%9B%D7%9C%D7%9B%D7%9C%D7%99%D7%95%D7%AA%20%D7%A9%D7%9C%20%D7%9B%D7%A5","title":"תקופת בחירות לא הופכת את מנדלבליט לראש הממשלה החליפי","date":"2021-02-22","body":"<div>הודעת התנועה למשילות ודמוקרטיה בעניין מכתב היועמ״ש לשר האוצר לגבי קידום תוכניות כלכליות בתקופת בחירות:</div><div>מכל שורה במכתב עולה תמונה של יועץ ששכח את תפקידו. הניסוח לא משאיר מקום לספק. חסר היה רק שהיועץ יקבע גם אולטימטום לשר להגיש לו את התוכניות לאישור. </div><div>נשוב ונזכיר - הדרישה ל\"כללי איפוק וריסון\" כדי שהממשלה לא תקבל החלטות שיקשו על הממשלה הבאה, אין לה שום מקור בחוק. הממשלה סוברנית למשול בתקופת הבחירות בדיוק כפי שהיא רשאית למשול לאחר הבחירות. </div><div>העובדה שישראל נמצאת בתקופת בחירות, לא הופכת את היועץ המשפטי לממשלה לראש הממשלה החליפי ולהיפך – זוהי התקופה בה הציבור נמצא בעמדה הטובה ביותר לשפוט את מעשי הממשלה בעצמו.</div>","href":"messages/מנדלבליט נגד התוכניות הכלכליות של כץ"},{"id":"%D7%9C%D7%99%D7%91%D7%A8%D7%9E%D7%9F%20%D7%A2%D7%A9%D7%A8%D7%AA%20%D7%94%D7%93%D7%99%D7%91%D7%A8%D7%95%D7%AA%20%D7%A4%D7%A1%D7%A7%D7%AA%20%D7%94%D7%94%D7%AA%D7%92%D7%91%D7%A8%D7%95%D7%AA","title":"ליברמן נכנע ללחץ של המערכת המשפטית ומוותר על כוחם של נבחרי הציבור","date":"2021-02-22","body":"<p>תגובת התנועה למשילות ודמוקרטיה על פרסום ״עשרת הדיברות״ לממשל תקין של חה״כ אביגדור ליברמן וישראל ביתנו:</p><p><br></p><p>מצער לראות כי שנים של התעמרות ועינוי דין כלפיו מטעם מערכת המשפט, לרבות החזקת תיקי חקירה פתוחים משך שנים רבות כחרב מעל ראשו, פעלו את פעולתם והביאו גם את חה״כ ליברמן להיכנע לתפיסה הבלתי דמוקרטית המבקשת להחליש את כוחם של נבחרי הציבור ולהתבטל כלפי מערכת בלתי נבחרת.&nbsp;</p><p><br></p><p>חשוב להזכיר שמצופה ממי שמבקש את אמון הציבור פעם אחר פעם בבחירות לכנסת לפעול כדי לתת משמעות וערך לרצון שולחיו ולא לוותר מראש על הכוח והסמכות שהעניקו לו האזרחים, כשהוא מוסר אותו בידי שופטים ופקידים שמעולם לא נבחרו.&nbsp;</p><p><br></p><p>חקיקת פסקת ההתגברות הכרחית במצב הנוכחי כדי לאפשר לחברי הכנסת לבצע את שליחותם למען בוחריהם.</p>","href":"messages/ליברמן עשרת הדיברות פסקת ההתגברות"},{"id":"%D7%94%D7%97%D7%9C%D7%98%D7%AA%20%D7%91%D7%99%D7%AA%20%D7%94%D7%9E%D7%A9%D7%A4%D7%98%20%D7%94%D7%99%D7%A2%D7%93%D7%A8%20%D7%90%D7%99%D7%A9%D7%95%D7%A8%D7%99%20%D7%99%D7%95%D7%A2%D7%A5%20%D7%9C%D7%97%D7%A7%D7%99%D7%A8%D7%AA%20%D7%A0%D7%AA%D7%A0%D7%99%D7%94%D7%95","title":"הודעת התנועה בעניין החלטת בית המשפט לגבי היעדר אישורי היועץ המשפטי לממשלה לפתיחה בחקירת נתניהו","date":"2021-02-22","body":"<p>במשפטו של האזרח החשוב ביותר במדינת ישראל, במסגרת הליך שרגישותו ופגיעתו בעמודי התווך של הדמוקרטיה הישראלית אדירה, קובע בית המשפט שהיועץ המשפטי לממשלה פעל באופן לא ראוי ובניגוד לסדרי המנהל התקין.<br></p><p>האם מישהו יתן את הדין? האם הלקחים ילמדו?&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p><p>כמובן שלא.&nbsp;</p><p>חזרנו והתרענו שוב ושוב - צמחה כאן מערכת ללא ביקורת אפקטיבית, אשר שולטת באופן מוחלט כמעט בפעולתם של נבחרי הציבור ודרכם בציבור כולו. מנגנוני ביקורת כגון סעיף 17 לחוק היסוד המחייב אישור יועמ\"ש לפתיחה בחקירה פשוט אינם מספיקים. יש לפעול להשבת החסינות האוטומטית לחברי הכנסת, ובפרט לראש הממשלה, על מנת למנוע ממנו להיות נתון תחת איום מתמיד של כתב אישום מטעם גורמים שאינם נבחרים ואינם מבוקרים.</p>","href":"messages/החלטת בית המשפט היעדר אישורי יועץ לחקירת נתניהו"},{"id":"%D7%91%D7%99%D7%AA%20%D7%94%D7%9E%D7%A9%D7%A4%D7%98%20%D7%A4%D7%A1%D7%99%D7%9C%D7%AA%20%D7%90%D7%99%D7%91%D7%AA%D7%99%D7%A1%D7%90%D7%9D%20%D7%9E%D7%A8%D7%A2%D7%90%D7%A0%D7%94%20%D7%9E%D7%A1%D7%A4%D7%A8%207%20%D7%91%D7%A2%D7%91%D7%95%D7%93%D7%94","title":"בית המשפט שוב מתעלם מעילות הפסילה להתמודדות בכנסת","date":"2021-02-28","body":"<div>בעניין החלטת בית המשפט שלא לאשר את פסילתה של איבתיסאם מרעאנה:</div><div>המחוקק שקבע כי בית המשפט העליון יהיה אמון על אישור החלטה לפסול מועמד מלהתמודד בבחירות בכנסת, הוא גם זה שקבע 3 עילות פסילה בסעיף 7א לחוק יסוד: הכנסת. </div><div>בעוד שהמחוקק יצר 3 עילות שוות, ללא הבחנה ביניהן, הרי שבית המשפט בוחר פעם אחר פעם להעצים את עילת הגזענות, ולצמצם את עילות הטרור והחתירה תחת זהותה של מדינת ישראל. </div><div>התוצאה הגרוטסקית של התנהלות בית המשפט הינה שתומכי טרור מובהקים, כגון עזמי בשארה, באסל גאטס וחנין זועבי מכהנים בכנסת, בזמן שח\"כים כגון ד\"ר מיכאל בן ארי נפסלים.</div><div>לא היו לנו ציפיות כלל שבית המשפט העליון יאשר את פסילת מועמדותה של איבתיסאם מרעאנה הממוקמת במקום ה-7 ברשימת מפלגת העבודה לכנסת. אבל התוצאה הידועה מראש רק מזכירה לנו שוב שבית המשפט פוסק בעניינים ערכיים, תוך שהוא משליט את ערכיהם של שופטיו על ערכי המחוקק, גם כאשר המחוקק הבהיר את כוונתו במפורש בחוק, בדיונים שקדמו להכנתו ולתיקונים שנעשו בו במשך השנים ובניגוד לדברי ההסבר שצורפו אליו.</div><div>יש להוציא מידי השופטים את הסמכות להוות החותם הסופי לעניין פסילת מועמדים ורשימות לכנסת עד ליום בו בחירת השופטים לבית המשפט העליון תיעשה, כמקובל בעולם, באופן שייצר ייצוג הולם של המגוון הערכי של תושבי מדינת ישראל.</div>","href":"messages/בית המשפט פסילת איבתיסאם מרעאנה מספר 7 בעבודה"},{"id":"%D7%91%D7%92%22%D7%A5%20%D7%92%D7%99%D7%95%D7%A8%20%D7%A8%D7%A4%D7%95%D7%A8%D7%9E%D7%99%D7%9D","title":"בית המשפט מנצל את חולשת המערכת הפוליטית ומעצב את חוק השבות","date":"2021-03-01","body":"<div>תגובת התנועה למשילות ודמוקרטיה בעניין החלטת בג״ץ להכיר בגיורים רפורמים וקונסרבטיבים שנעשו בישראל:</div><div>בית המשפט כהרגלו מנצל את חולשת המערכת הפוליטית ורגע לפני בחירות משחרר פסק דין שנוי במחלוקת גדולה, בעתירות שממתינות כבר 15 שנה. המחוקק אמנם נושא באחריות לכך שלא השכיל לטפל בסוגיה בעצמו, ובכך פתח את הפרצה שדרכה נכנס בית המשפט בנעלי המחוקק. </div><div>במקרה זה מדובר בכניסה של בית המשפט לתפקיד המחוקק באופן מודע, כאשר הוא ממלא \"לאקונה\" – חסר בחוק, שברור גם לו עצמו שנמצא באחריות המחוקק בלבד.</div><div>על חברי הכנסת לזכור כל העת שהימנעות מקבלת החלטות מצידם תנוצל תמיד על ידי המערכת המשפטית לעיצוב אופיה של מדינת ישראל בדמותה.</div>","href":"messages/בג\"ץ גיור רפורמים"},{"id":"%D7%94%D7%95%D7%93%D7%A2%D7%AA%20%D7%91%D7%99%D7%AA%20%D7%94%D7%93%D7%99%D7%9F%20%D7%91%D7%94%D7%90%D7%92%20%D7%9E%D7%97%D7%99%D7%99%D7%91%D7%AA%20%D7%9C%D7%94%D7%A4%D7%A1%D7%99%D7%A7%20%D7%90%D7%AA%20%D7%94%D7%A4%D7%99%D7%A7%D7%95%D7%93%20%D7%94%D7%9E%D7%A9%D7%A4%D7%98%D7%99%20%D7%A2%D7%9C%20%D7%A6%D7%94%22%D7%9C","title":"הודעת בית הדין בהאג מחייבת להפסיק את הפיקוד המשפטי על צה\"ל","date":"2021-03-03","body":"<p>הודעת התנועה למשילות ודמוקרטיה בעניין פתיחת החקירה בבית הדין הפלילי בהאג:</p><p>הודעת התובעת היוצאת בבית המשפט הפלילי הבינלאומי בסך הכל מוכיחה את מה שחשבנו מזמן: למגבלות שבית המשפט העליון הטיל על מערכת הבטחון&nbsp; אין כל יכולת להגן על מדינת ישראל מפני התערבות בינלאומית בהאג. המוטיבציה של אנשי המשפט הבינלאומי היא אנטישמיות וגם פסיקות שמאל רדיקליות של השופטים בישראל לא ימנעו חקירות וגינויים.&nbsp;</p><p>בשלה השעה להפסיק את הפיקוד המשפטי על צה״ל.</p>","href":"messages/הודעת בית הדין בהאג מחייבת להפסיק את הפיקוד המשפטי על צה\"ל"},{"id":"%D7%97%D7%95%D7%A4%D7%A9%20%D7%9E%D7%99%D7%93%D7%A2%20%D7%94%D7%A0%D7%94%D7%9C%D7%AA%20%D7%91%D7%AA%D7%99%20%D7%94%D7%9E%D7%A9%D7%A4%D7%98%20%D7%A2%D7%95%D7%96%D7%A8%D7%99%D7%9D%20%D7%9E%D7%A9%D7%A4%D7%98%D7%99%D7%99%D7%9D","title":"בעקבות עתירת התנועה נאלצה הנהלת בתי המשפט לחשוף את שמות העוזרים המשפטיים במחוז צפון ","date":"2021-03-07","body":"<p>הנהלת בתי המשפט העבירה את שמות העוזרים המשפטיים ואת השופטים להם הם עוזרים במחוז צפון, זאת לאחר שסרבה לעשות כן בבקשת חופש מידע שהגיש עו\"ד אליעזר סגל. בתגובה לבקשה ענתה הנהלת בית המשפט שמדובר במידע פרטי וסרבה להעביר. גם במענה לפניה לפני עתירה סרבה הנהלת בתי המשפט בתירוצים לא ענייניים. לכן עתרה התנועה לבית המשפט בעניין, במהלך העתירה הבינה הנהלת בתי המשפט כי אין לה שום הצדקה להסתיר את המידע בעניין העוזרים המשפטיים והוא בודאי אינו קשור לפרטיות שלהם שכן הם עובדי ציבור. בעקבות העתירה נאלצה הנהלת בתי המשפט להעביר את המידע לידי התנועה ועו\"ד סגל.</p><p>לרשימת העוזרים המשפטיים <a href=\"https://drive.google.com/file/d/1ScKYhXa8enkUlLXgzxgH9qAjCGegAviH/view?usp=sharing\" target=\"_blank\">לחצו כאן</a>​</p>","href":"messages/חופש מידע הנהלת בתי המשפט עוזרים משפטיים"},{"id":"%D7%93%D7%95%D7%93%20%D7%A8%D7%95%D7%96%D7%9F%20%D7%9E%D7%97%22%D7%A9%20%D7%AA%D7%99%D7%A7%D7%99%20%D7%A0%D7%AA%D7%A0%D7%99%D7%94%D7%95%20%D7%A0%D7%A6%D7%99%D7%91%D7%95%D7%AA%20%D7%94%D7%91%D7%99%D7%A7%D7%95%D7%A8%D7%AA%20%D7%A2%D7%9C%20%D7%9E%D7%99%D7%99%D7%A6%D7%92%D7%99%20%D7%94%D7%9E%D7%93%D7%99%D7%A0%D7%94","title":"דרושה נציבות עם שיניים לביקורת על הפרקליטות","date":"2021-03-07","body":"<div>תגובת התנועה למשילות ודמוקרטיה, בעקבות פרסום החלטת נציב הביקורת על הפרקליטות, השופט בדימ' דוד רוזן, בעניין התנהלות מח\"ש בעניינים הנוגעים לחקירות נתניהו:</div><div>הממצאים החמורים של הנציב רוזן, אשר הבהיר באופן חד משמעי כי הפרשות שנחשפו \"אופפות ענן מכביד\" אשר ניתן להסירו, מעלים חשש ממשי לטוהר הליך החקירה כנגד נתניהו.</div><div>עם זאת, תוצאות בדיקת הנציב, אשר נאלץ להעביר את הממצאים לבחינת מ\"מ פרקליט המדינה – העומד בראש המערכת אשר כנגדה פרסם הנציב את ביקורתו, ואשר אנשיה מעורבים עד צוואר במעשים החמורים שתוארו – מעידים כאלף עדים כי דרישת התנועה למשילות ודמוקרטיה להקמת גוף ביקורת עצמאי ובעל שיניים היא מחויבת המציאות.</div><div>נזכיר כי עוד מימי חקיקת חוק הנציבות והקמת המוסד החשוב הזה, פעלו הפרקליטות והעומדים בראשה בכדי לסרס את יכולות הנציב, לקחת ממנו כל כלי ענישה משמעתי, ולהותירו בפועל כגוף חסר שיניים.</div><div>במשך השנים התרענו שוב ושוב כי לכל מערכת, על אחת כמה וכמה מערכת רבת עצמה כפרקליטות המדינה ומשטרת ישראל, נדרש גוף ביקורת עצמאי ועצמתי. </div><div>מדינה דמוקרטית אינה יכולה להסתפק בנציב ביקורת שביכולתו להתריע בלבד. </div><div>נדרש להעניק סמכויות אכיפה משמעותיות בחוק לנציב הביקורת על מייצגי המדינה.</div>","href":"messages/דוד רוזן מח\"ש תיקי נתניהו נציבות הביקורת על מייצגי המדינה"},{"id":"%D7%91%D7%A8%D7%9B%D7%94%20%D7%9C%D7%A9%D7%9E%D7%97%D7%94%20%D7%9C%D7%9B%D7%91%D7%95%D7%93%20%D7%91%D7%97%D7%99%D7%A8%D7%AA%D7%95%20","title":"ברכה למייסד התנועה וליועמ\"ש שלה לשעבר לרגל היבחרו כחבר כנסת","date":"2021-03-24","body":"<p>התנועה למשילות ודמוקרטיה מברכת את עו״ד שמחה רוטמן, ממייסדי התנועה והיועץ המשפטי שלה לשעבר על היבחרו כחבר בכנסת ישראל.&nbsp;</p><p>המרץ, המסירות ותחושת השליחות שבהם פעל בתנועה, יביאו ברכה רבה לבית המחוקקים ויקדמו את הליך התיקון הנדרש במערכת המשפט.&nbsp;</p><p>אנו מברכים אותו ואת כל נבחרי הציבור השותפים לרעיונות התנועה, בברכת הצלחה רבה בכהונתם בכנסת ה-24.</p>","href":"messages/ברכה לשמחה לכבוד בחירתו "},{"id":"%D7%94%D7%97%D7%9C%D7%98%D7%AA%20%D7%91%D7%92%D7%A5%20%D7%A0%D7%99%D7%92%D7%95%D7%93%20%D7%A2%D7%A0%D7%99%D7%99%D7%A0%D7%99%D7%9D%20%D7%A0%D7%AA%D7%A0%D7%99%D7%94%D7%95%20","title":"סטירה בפרצופם של 4 מיליון מצביעים בבחירות ","date":"2021-03-25","body":"<p>הודעת התנועה למשילות ודמוקרטיה בעניין פסיקת בג״ץ על הסכם ניגוד העניינים של נתניהו:</p><p>פסק הדין של בג\"ץ בעניין הסדר ניגוד העניינים של נתניהו הוא סטירה בפרצופם של 4 מיליון אזרחים ישראליים שיצאו להצביע בבחירות. הקביעה כי ליועץ המשפטי לממשלה ישנה סמכות לכפות את הסדר ניגוד העניינים שכתב על ראש הממשלה, חסרת אחיזה בחוק, וסותרת באופן ישיר את רצון הבוחר.</p><p>יתר על כן, כאשר אותו היועץ מגיש כתב אישום כנגד רוה\"מ מצד אחד, וכובל את ידיו לפעול במסגרת תפקידו כראש ממשלה מצד שני, הפגיעה בדמוקרטיה הינה חמורה כפליים, וניגוד העניינים של היועץ עצמו זועק לשמים.</p><p>אנו קוראים לכל חברי הכנסת ה-24 לפעול לאלתר לפיצול תפקיד היועץ המשפטי לממשלה ולהסדרת סמכויותיו בחוק.</p>","href":"messages/החלטת בגץ ניגוד עניינים נתניהו "},{"id":"%D7%A2%D7%AA%D7%99%D7%A8%D7%94%20%D7%A0%D7%91%D7%A6%D7%A8%D7%95%D7%AA%20%D7%A0%D7%AA%D7%A0%D7%99%D7%94%D7%95%20","title":"כדי למנוע עתירות הזויות יש להשיב מיד את \"זכות העמידה\" למשפט הישראלי","date":"2021-04-05","body":"<div>תגובה התנועה למשילות ודמוקרטיה לעתירה הדורשת להוציא את נתניהו לנבצרות:</div><div>מחיקת הכלל הבסיסי של \"זכות העמידה\" במשפט הישראלי, ביחד עם מסורת של אי פסיקת הוצאות, מובילה לשטף של עתירות הזויות, וחסרות בסיס התורמות ליצירת אווירה ציבורית עכורה וכרסום בלגיטימציה של הדמוקרטיה הישראלית.</div><div>במקרה הנוכחי מבוקש למעשה מבית המשפט לעקוף את הכרעת הבוחר הישראלי, למרות שהבחירות נעשו לאחר שכל המידע המופיע בעתירה היה ידוע לבוחרים, ולמרות שלעותרת אין זכות עמידה ברמה הבסיסית ביותר. מדובר בעתירה שמעבר להיותה לא מוסרית, הרי שבכל מדינה אחרת בעולם המערבי הייתה נדחית על הסף ללא כל תגובה ותוך חיוב בתשלום הוצאות.</div><div>אחד היעדים שהציבה התנועה למשילות ודמוקרטיה לכנסת הנוכחית הינו השבת הכלל של \"זכות העמידה\" למשפט הישראלי, והצעת חוק בעניין כבר הוכנה על ידינו. אנו קוראים לחברי הכנסת ה-24, עם השבעתם לכנסת, לפעול לקדם את החקיקה הנדרשת על מנת להשיב את השפיות למערכת המשפט הישראלית.</div>","href":"messages/עתירה נבצרות נתניהו "},{"id":"%D7%91%D7%92%D7%A5%20%D7%90%D7%99%20%D7%9E%D7%99%D7%A0%D7%95%D7%99%20%D7%A9%D7%A8%20%D7%9E%D7%A9%D7%A4%D7%98%D7%99%D7%9D","title":"בג\"ץ פוגע בהפרדת הרשויות","date":"2021-04-25","body":"<div>‏תגובת התנועה למשילות ודמוקרטיה בעניין החלטת בג״ץ לגבי קיום הדיון בעניין מנוי שר משפטים ושרים אחרים:</div><div>ב‏עצם קיום הדיון בעתירה ‏בג״ץ מפר את עקרון הפרדת הרשויות ומתערב גם בנושא שהוא בליבת העשייה הפוליטית - מינוי שרים בממשלה. העתירה הזו צריכה היתה להדחות על הסף. תשובת המדינה אמורה היתה להיות: ״הנושא אינו שפיט ואין לבית המשפט סמכות לדון בו״. האולטימטום לקיום הדיון והארכת הזמן שהעניק בית המשפט ״בטובו״ לממשלה מסוכנים מאוד להפרדת הרשויות במדינת ישראל.</div>","href":"messages/בגץ אי מינוי שר משפטים"},{"id":"%D7%9E%D7%91%D7%A7%D7%A8%D7%99%D7%9D%20%D7%A8%D7%A9%D7%9E%D7%99%D7%99%D7%9D%20%D7%91%D7%91%D7%AA%D7%99%20%D7%9B%D7%9C%D7%90","title":"במענה לבקשת חופש מידע שהגשנו עולה כי שופטי העליון ממעטים בביקורים במתקני כליאה על אף שזו סמכותם","date":"2021-05-04","body":"<p>במענה לבקשת חופש מידע שהגישה התנועה לרשות בתי הסוהר ולאחר מכן להנהלת בתי המשפט, נשלחו לתנועה רישומים של ביקורי שופטים במתקני כליאה ב-7 השנים האחרונות. מתוך הרישומים עולה כי ב-3 השנים האחרונות ביקרו שופטי עליון רק פעמיים במתקני כליאה. יצויין כי שופטי בית המשפט העליון לא ערכו כלל ביקורי פתע וכל ביקוריהם היו מתואמים עם שירות בתי הסוהר.</p><p>פקודת בתי הסוהר קובעת כי לשופטי בית המשפט העליון נתונה הסמכות של מבקר רשמי במתקני כליאה בכל רחבי מדינת ישראל וכי לשופטים בערכאות נמוכות יותר ישנה סמכות מבקר רשמי במתקני כליאה באזורם.</p><p>מתשובת הנהלת בית המשפט ושירות בתי הסוהר עולה כי אף על פי שקיימת חובה לתעד כל ביקור של מבקר רשמי, הרי שהם לא מקיימים את החובה הזו כדבעי.</p><p>יצוין עוד כי בעת שליחת התשובה במייל אל התנועה למשילות ודמוקרטיה, דאגה הנהלת בתי המשפט להפיץ את תמונת נשיאת בית המשפט העליון אסתר חיות כשהיא מבקרת יחד עם נציבת השב\"ס קטי פרי במתקן המעצר המצוי כמה קומות מתחת למשרד בבית המשפט העליון.</p><p>​<a href=\"https://drive.google.com/drive/folders/1XxfzLcPKvTwHOLpBywJu5xAIeLd1qi7b?usp=sharing\" target=\"_blank\">מסמכי התשובה</a>​</p>","href":"messages/מבקרים רשמיים בבתי כלא"},{"id":"%D7%9B%D7%AA%D7%91%20%D7%90%D7%99%D7%A9%D7%95%D7%9D%20%D7%9E%D7%A0%D7%99%D7%A2%20%D7%92%D7%96%D7%A2%D7%A0%D7%99%20%D7%9C%D7%99%D7%A0%D7%A5%20%D7%99%D7%A4%D7%95","title":"פניה לפרקליטות: מדוע נעדר המניע הגזעני מכתב האישום על הלינץ' ביפו? ","date":"2021-05-23","body":"<p>התנועה למשילות ודמוקרטיה פנתה היום לפרקליטות מחוז תל אביב בעניין כתב אישום שהוגש בסוף השבוע כנגד מספר תושבים ערבים, שתקפו באלימות קשה יהודי ביפו.&nbsp;<br></p><p>כתב האישום אמנם מציין כי התקיפה אירעה בעיצומם של ימי מבצע ״שומר החומות״ וההתפרעויות ביפו ובערים מעורבות נוספות.&nbsp;</p><p>אך למרות זאת, לא נכלל בתיאור העובדות ובסעיפי האישום המניע הגזעני.&nbsp;</p><p>הפרקליטות התבקשה להבהיר האם אין לדעתה מניע גזעני במקרה ואם יש, מדוע לא הופיע בכתב האישום.</p><div>​<a href=\"https://drive.google.com/file/d/144EShp7keN8TUyETsqnN8NMpG4G2iK0-/view?usp=sharing\" target=\"_blank\">לפניה</a>​</div>","href":"messages/כתב אישום מניע גזעני לינץ יפו"},{"id":"%D7%91%D7%92%D7%A5%20%D7%A4%D7%A9%D7%A8%D7%AA%20%D7%94%D7%90%D7%95%D7%96%D7%A8","title":"בג\"ץ ממשיך לקעקע את ריבונות העם והדמוקרטיה הישראלית","date":"2021-05-23","body":"<p>תגובת התנועה למשילות ודמוקרטיה על פסק דין בג\"ץ בעניין \"פשרת האוזר\":</p><p>פסיקת בג\"ץ היום בדעתה של השופטת חיות שקבעה \"התראת בטלות\" לחוק יסוד שחוקקה הכנסת, היא צעד חמור נוסף של בית המשפט לקעקע את ריבונות העם והדמוקרטיה הישראלית. כאשר ביהמ״ש הפך למעשה למבקר אפילו של חוקי היסוד, ובכך ל\"מחוקק העל\" במדינת ישראל.&nbsp;</p><p><br></p><p>אולם בג\"ץ לא הסתפק במקרה הזה בהבהרת עליונותו על הכנסת, אלא אף הגדיל ועשה זאת תוך זלזול יוצא דופן בנבחרי הציבור, כאשר קבע כי למעשה, כאשר הכנסת מחוקקת \"חוקי יסוד\", היא לא באמת מתכוונת לחוקי יסוד, משל היו חברי הכנסת בורים שאינם מודעים למעשיהם.</p><p><br></p><p>בנוסף, בחר בית המשפט להוציא התראת בטלות לחוק יסוד דווקא במקרה גבולי, בו נושא העתירה הפך תיאורטי לחלוטין, במקום לנהוג בחרדת קודש בבואו לדון בחוקי היסוד של מדינת ישראל.</p><p>&nbsp;על המחוקק לשבור את הכלים במאבק הזה, לנוכח חוסר האחריות של בית המשפט ולקדם במהירות את חקיקת פסקת ההתגברות שכבר עברה בקריאה טרומית. זוהי שעת הכושר, ואולי ההזדמנות האחרונה לבצע שינוי באופן חוקתי, טרם שבג\"ץ יבקש לעקר אפילו אפשרות זו מתוכן.</p>","href":"messages/בגץ פשרת האוזר"},{"id":"%D7%9E%D7%9B%D7%AA%D7%91%20%D7%A4%D7%99%D7%98%D7%95%D7%A8%D7%99%D7%9D%20%D7%9C%D7%97%D7%91%D7%A8%D7%99%20%D7%9B%D7%A0%D7%A1%D7%AA%20%D7%91%D7%92%D7%A5%20%D7%A4%D7%A9%D7%A8%D7%AA%20%D7%94%D7%90%D7%95%D7%96%D7%A8","title":"מכתב פיטורים ל-120 חברי הכנסת מאת נשיאת העליון חיות","date":"2021-05-24","body":"<p>התנועה למשילות ודמוקרטיה שלחה כעת מכתב פיטורין לכל אחד ואחת מ-120 חברי הכנסת.&nbsp;&nbsp;</p><p>על מכתב הפיטורין המדומה, חתומה נשיאת בית המשפט העליון אסתר חיות, אשר בפסק הדין שלה אתמול ב׳פשרת האוזר׳, למעשה ייתרה את עבודת המחוקקים בכנסת ישראל.&nbsp;</p><p>שלומי פרץ מנהל הפעילות של התנועה: ״שלחנו את המכתב כדי להמחיש לחברי הכנסת בתורה הברורה ביותר, מה משמעות הפסיקה שניתנה אתמול. הם לא יכולים לעמוד מנגד כאשר בית המשפט מפשיט אותם ואת הציבור ששלח אותם מהתפקיד המרכזי שלהם. אנחנו מצפים לפעולה מיידית של חברי הכנסת כדי לבצר את מעמדה של הרשות המחוקקת ולעצור את בג״ץ״.&nbsp;</p><div>​<a href=\"https://drive.google.com/file/d/1WkR-aCakKgFFy2oWiNswgZXyIKc2bazS/view?usp=sharing\" target=\"_blank\">למכתב הפיטורין שנשלח</a>​</div>","href":"messages/מכתב פיטורים לחברי כנסת בגץ פשרת האוזר"},{"id":"%D7%95%D7%A2%D7%93%D7%AA%20%D7%97%D7%95%D7%A7%20%D7%99%D7%A1%D7%95%D7%93%20%D7%94%D7%97%D7%A7%D7%99%D7%A7%D7%94","title":"הודעת התנועה בעניין הקמת ועדה לחקיקת חוק יסוד: החקיקה","date":"2021-06-23","body":"<div>שר המשפטים גדעון סער הודיע כי הוא מקים ועדה שתעסוק בחקיקת חוק יסוד: החקיקה. </div><div>להלן התייחסות תמציתית וראשונית בנושא, את עמדתנו השלמה נבקש להציג בהמשך גם לועדה: </div><div>1. הסדרת היחסים בין הכנסת לבית המשפט היא דבר מבורך ביסודו, אבל כיום מדובר למעשה באחיזת עיניים של הציבור.</div><div>אחרי שבית המשפט החליט להתערב בתוקפם של חוקי יסוד, אין משמעות לחקיקה כזו או אחרת לפני שמשנים באופן יסודי את הרכב הועדה לבחירת שופטים.</div><div>2. צריך לבחור - או המודל הבריטי, לפיו השופטים הם מינויים מקצועיים שממונים ע\"י שופטים ופקידים, אבל אין להם סמכות לדון בחקיקה בכלל, או המודל שבחר שאר העולם, לפיו רק בית המשפט החוקתי יכול לפסול חקיקה, אולם שופטיו ממונים ע\"י נבחרי ציבור.</div><div>3. מחקר מקיף שערכנו בתנועה למשילות ודמוקרטיה (קישור בתגובות) הראה שמתוך למעלה מ-50 מדינות, בהן כל הדמוקרטיות המערביות, רק בשתיים מתקיים מצב אבסורדי כמו בישראל, במסגרתו לבית המשפט שיכול לפסול חקיקה, ולכן דן בערכים, מחזיקים השופטים עצמם בזכות וטו על המינוי.</div>","href":"messages/ועדת חוק יסוד החקיקה"},{"id":"%D7%91%D7%A8%D7%9B%D7%94%20%D7%9C%D7%95%D7%A2%D7%93%D7%AA%20%D7%97%D7%95%D7%A7%D7%94%20%D7%A2%D7%9C%20%D7%A7%D7%99%D7%95%D7%9D%20%D7%93%D7%99%D7%95%D7%9F%20%D7%9C%D7%A4%D7%A0%D7%99%20%D7%91%D7%92%D7%A5%20%D7%9E%D7%9E%D7%A9%D7%9C%D7%AA%20%D7%94%D7%97%D7%99%D7%9C%D7%95%D7%A4%D7%99%D7%9D","title":"התנועה מברכת את ועדת חוקה של הכנסת על קיום דיון בתיקון חוק יסוד הממשלה מבלי להמתין לפסיקת בג\"ץ בעניין","date":"2021-07-12","body":"<p>[12:31, 12.7.2021] שלומי פרץ: התנועה למשילות ודמוקרטיה מברכת ועדת החוקה, חוק ומשפט של הכנסת על שהחליטה לקיים את הדיונים בתיקון 10 לחוק יסוד: הממשלה ולא להמתין לפסיקת בג\"ץ שאמורה להינתן היום בעניין ממשלת החילופים.</p><p><br></p><p>לקראת הדיון שנערך בועדה הבוקר העבירה התנועה נייר עמדה שעוסק בתיקונים המוצעים בחוק עצמו. לצד הביקורת על השינויים התעופים בנושאים יסודיים של שיטת המשטר בישראל, ציינה התנועה כי רק הכנסת רשאית לחוקק ולתקן את חוקי היסוד.</p><p>עו\"ד יסכה בינה, ראש תחום המחקר בתנועה שהשתתפה בישיבה אמרה כי התכנסות הוועדה תוך קיום דיון בתיקון החוק, על אף ההליך בבג\"ץ מחזקת את משילות הכנסת, מקבעת את מעמדה כרשות מחוקקת בלעדית ומחזק את עקרון האחריותיות (accountability) לפיו נבחרי הציבור יישפטו במשפט הציבור בגין עבודתם הציבורית ולא על ידי הרשות השופטת.</p><p>לצד זה הוסיפה עו\"ד בינה כי ניתן להבחין בחוט השני השוזר הצעות ח…</p><p>[12:34, 12.7.2021] שלומי פרץ: התנועה למשילות ודמוקרטיה מברכת את ועדת החוקה של הכנסת על קיום הדיונים בחוק יסוד: הממשלה מבלי לחכות לפסיקת בג\"ץ שאמורה להינתן היום בעניין ממשלת החילופים.</p><p><br></p><p>לקראת הדיון שנערך בועדה הבוקר העבירה התנועה נייר עמדה שעוסק בתיקונים המוצעים בחוק עצמו. לצד הביקורת על השינויים התכופים בנושאים יסודיים של שיטת המשטר בישראל, ציינה התנועה כי רק הכנסת רשאית לחוקק ולתקן את חוקי היסוד.</p><p>עו\"ד יסכה בינה, ראש תחום המחקר בתנועה שהשתתפה בישיבה, אמרה כי התכנסות הוועדה תוך קיום דיון בתיקון החוק, על אף ההליך בבג\"ץ מחזקת את משילות הכנסת, מקבעת את מעמדה כרשות מחוקקת בלעדית ומדגישה את עקרון האחריותיות (accountability) לפיו נבחרי הציבור יישפטו במשפט הציבור בגין עבודתם הציבורית ולא על ידי הרשות השופטת.</p><p>לצד זה הוסיפה עו\"ד בינה כי ניתן להבחין בחוט השני השוזר הצעות חוק מעין אלו אשר תחילתם בבית המשפט שעיקר את מעמדם של החוקים בכלל וחוקי היסוד בפרט, וסופם אצל חברי הכנסת ההופכים את ספר החוקים וחוקי היסוד של מדינת ישראל מטקסט מכונן, רחב וארוך טווח, למדור פרסום להסכמים קואליציוניים.</p><p><br><a href=\"https://fs.knesset.gov.il/24/Committees/24_cs_bg_603846.pdf\" target=\"\">קישור לנייר העמדה שהוגש לועדה.​</a>​</p>","href":"messages/ברכה לועדת חוקה על קיום דיון לפני בגץ ממשלת החילופים"},{"id":"%D7%A4%D7%A0%D7%99%D7%94%20%D7%9C%D7%99%D7%95%D7%A2%D7%9E%D7%A9%20%D7%9C%D7%91%D7%98%D7%9C%20%D7%94%D7%9E%D7%A6%D7%9C%D7%94%20%D7%9C%D7%9E%D7%99%D7%A0%D7%95%D7%99%20%D7%92%D7%99%D7%9C%20%D7%9C%D7%99%D7%9E%D7%95%D7%9F","title":"פניה ליועמ\"ש: בטל את המלצת ועדת האיתור באשותך למנות את מקורבך גיל לימון לתפקיד המשנה ליועץ המשפטי לממשלה","date":"2021-08-04","body":"<p><br></p><p><br></p><p>התנועה למשילות ודמוקרטיה פנתה במכתב התראה לפני נקיטת הליכים ליועץ המשפטי לממשלה אביחי מנדלבליט, בדרישה לבטל את המלצת ועדת האיתור אשר הוא עמד בראשה, למנות את מקורבו, עוזרו וחברו הקרוב מזה כ-16 שנה עו\"ד גיל לימון, לתפקיד המשנה ליועמ\"ש.&nbsp;</p><p>התנועה מציינת במכתבה כי מערכת היחסים בין עוה\"ד לימון למנדלבליט חורגת מיחסי עבודה בלבד, שכן הקשר ביניהם נמשך שנים רבות, בתפקידים שונים, ואף מחוץ לתחום העבודה, עת עוה\"ד לימון ייצג את מנדלבליט באופן פרטי והשניים אף כתבו יחד מאמרים אקדמאיים שונים.&nbsp;</p><p>עוד נכתב כי חוות הדעת שניתנה בעניין על ידי היועצת המשפטית של משרד המשפטים אינה מכשירה את ניגוד העניינים במקרה הזה, שהינו אובייקטיבי ומציאותי. התנהלותו של ד\"ר מנדלבליט במקרה הזה עומדת בניגוד גמור להנחיותיו של היועמ\"ש עצמו ובהחלטותיו במקרים דומים של ניגודי עניינים, ואף סותרת את הנחיות נשיאת העליון לשופטים ולרשמים.</p><p>התנועה כותבת ליועמ\"ש כי התנהלותו גורמת לנזק אדיר לאמון הציבור במוסד הייעוץ המשפטי לממשלה וזהו פגם המחייב את ביטולה ההמלצה והתכנסות הועדה מחדש תחת יו\"ר אחר שאינו כפוף ליועמ\"ש ולא מצוי בניגוד עניינים.</p><p><br></p>","href":"messages/פניה ליועמש לבטל המצלה למינוי גיל לימון"},{"id":"%D7%A4%D7%A0%D7%99%D7%94%20%D7%9C%D7%A9%D7%A8%20%D7%94%D7%9E%D7%A9%D7%A4%D7%98%D7%99%D7%9D%20%D7%A1%D7%A2%D7%A8%20%D7%9C%D7%91%D7%98%D7%9C%20%D7%AA%D7%A7%D7%A1%D7%93%D7%90","title":"התנועה למשילות ודמוקרטיה לשר המשפטים: בטל את תקנות סדר הדין האזרחי החדשות","date":"2021-08-03","body":"<p><br></p><p>התנועה פנתה לשר המשפטים גדעון סער בבקשה שיבטל את התקנות, המעוררות התנגדות רבה בקרב עורכי דין פרטיים, ארגוני מגזר שלישי, לשכת עורכי הדין וגופים נוספים. התקנות מרחיבות מאוד את סמכויות השופטים ומייצרות כללים פרוצדורליים נוקשים כלפי הצדדים המתדיינים. לאחרונה התברר שגם מערכת המשפט לא ערוכה להן ולא פועלת על פיהן.&nbsp;</p><p>מהתנועה נמסר: פנינו אל השר סער על מנת שיממש את משנתו כפי שפרס אותה עם כניסתו לתפקיד - להיות שר קשוב לצרכיו של האזרח. התקנות החדשות פוגעות בזכויות האזרחים, ומעניקות כוח לא פרופורציונאלי לבית המשפט, ועל כן יש לבטלן.</p>","href":"messages/פניה לשר המשפטים סער לבטל תקסדא"},{"id":"%D7%91%D7%97%D7%99%D7%A8%D7%AA%20%D7%A9%D7%9E%D7%97%D7%94%20%D7%9C%D7%95%D7%A2%D7%93%D7%94%20%D7%9C%D7%9E%D7%99%D7%A0%D7%95%D7%99%20%D7%A9%D7%95%D7%A4%D7%98%D7%99%D7%9D","title":"התנועה מברכת את חה\"כ שמחה רוטמן על בחירתו כחבר לועדה לבחירת שופטים","date":"2021-08-04","body":"<p>ברכות למייסד התנועה והיועץ המשפטי שלה לשעבר חה״כ שמחה רוטמן על היבחרו כחבר בועדה למינוי שופטים. אנו סמוכים ובטוחים שהוא יהווה כוח משמעותי ומשפיע שיביא למינוי שופטים ראויים אשר יקפידו על הפרדת הרשויות וישיבו את אמון הציבור בבית המשפט. הצלחתו הצלחתנו.</p>","href":"messages/בחירת שמחה לועדה למינוי שופטים"},{"id":"%D7%AA%D7%9C%D7%95%D7%A0%D7%94%20%D7%90%D7%A8%D7%96%20%D7%A9%D7%A0%D7%99%20%D7%AA%D7%97%D7%A7%D7%99%D7%A8%20%D7%A2%D7%A8%D7%95%D7%A5%2013","title":"תלונה על השופט ארז שני בגין מסירת מידע כוזב","date":"2021-08-18","body":"<p><br></p><p><br></p><p>בעקבות תחקיר של העיתונאי ברוך קרא ששודר אתמול בחדשות 13 הגישה התנועה למשילות ודמוקרטיה תלונה לנציב תלונות הציבור על השופטים בעניינו של שופט בית המשפט לענייני משפחה אורי שני.&nbsp;</p><p>בתחקיר הוצגו קשריו של השופט שני עם עו״ד יעקב סידי אשר ייצג את השופט בעבר בהליך גירושין.&nbsp;</p><p>בעוד עו״ד סידי הודה בקשריו עם השופט, התעקש השופט שני להכחיש את קשריו עם עוה\"ד סידי בשתי תגובות שונות, שנמסרו בהפרש של שנה, במסגרתם טען כי מעולם לא קיבל שירותים מעוה\"ד סידי.&nbsp;</p><p>התנועה פנתה לנציב התלונות על השופטים, השופט (בדימוס) אורי שהם, על מנת שיבדוק את התנהלותו של השופט שני ובפרט את העובדה שבאופן שיטתי בחר למסור תשובות שקריות במענה לפניית כלי תקשורת.</p><p>מהתנועה נמסר: האמון במערכת המשפט יורד לשפל חסר תקדים עם כל פרסום של מקרים כאלה. הדרישה הבסיסית ביותר הניצבת בפני שופט הינה להיות \"אנשי אמת\", ובטח שלא לשקר במענה לשאלה ישירה של אנשי תקשורת. כיצד יוכל ציבור המתדיינים לסמוך על פסיקתו של שופט אשר נתפס באמירת שקר באופן שיטתי וחוזר?</p><p><br></p><p>לקריאת התלונה:</p><p>https://www.facebook.com/Meshilut/posts/4139682459484095<br></p><p><br></p>","href":"messages/תלונה ארז שני תחקיר ערוץ 13"},{"id":"%D7%94%D7%95%D7%93%D7%A2%D7%94%20%D7%91%D7%92%D7%A5%20%D7%95%D7%A2%D7%93%D7%95%D7%AA%20%D7%A7%D7%95%D7%90%D7%9C%D7%99%D7%A6%D7%99%D7%94%20%D7%90%D7%95%D7%A4%D7%95%D7%96%D7%99%D7%A6%D7%99%D7%94","title":"הודעה התנועה בעקבות הוראת בג\"ץ לקואליציה לאזן את הרכב הועדות","date":"2021-08-26","body":"<div>הודעת התנועה למשילות ודמוקרטיה בעקבות הוראת בג״ץ לקואליציה לקבוע הרכב מאוזן יותר של הועדות:</div><div>הרכב ועדות הכנסת הוא בליבת העשייה הפוליטית, ונמצא בסמכותה הבלעדית והמוחלטת של הכנסת. לבג''ץ אין כל סמכות להתערב בעבודת הכנסת ובתוצאות המו''מ הפוליטי ועצם הניסיון להתערב בהרכב ועדות הכנסת הוא הפרה גסה של עקרון הפרדת הרשויות על ידי בית המשפט.</div><div>אנו קוראים לכנסת להתעלם  מהוראות הניתנות לה על ידי גורמים חיצוניים בחוסר סמכות ועם זאת מקווים כי הקואליציה והאופוזיציה ישכילו להגיע להסכמות ביניהן תוך שמירה על הנוהג בכנסת.</div>","href":"messages/הודעה בגץ ועדות קואליציה אופוזיציה"},{"id":"%D7%A4%D7%A0%D7%99%D7%94%20%D7%9C%D7%9E%D7%A0%D7%93%D7%9C%D7%91%D7%9C%D7%99%D7%98%20%D7%9E%D7%99%D7%A0%D7%95%D7%99%20%D7%A4%D7%9C%D7%9E%D7%95%D7%A8%20%D7%9C%D7%99%D7%95%D7%A8%20%D7%93%D7%99%D7%A8%D7%A7%D7%98%D7%95%D7%A8%D7%99%D7%95%D7%9F","title":"פניה ליועמ\"ש: מדוע אושר מינויה של אמי פלמור ליו\"ר דירקטוריון?","date":"2021-09-09","body":"<p>פניה למנדלבליט: מדוע אושר מינויה של מנכ\"לית משרד המשפטים לשעבר ליו\"ר דירקטוריון חברת החשמל בניגוד לחוות הדעת שנתן היועמ\"ש עצמו לשר דוד אמסלם לפני מספר חודשים?</p><p><br></p><p>התנועה למשילות ודמוקרטיה פנתה היום ליועץ המשפטי לממשלה אביחי מנדלבליט בשאלה כיצד אושר מינויה של עוה\"ד פלמור ליו״ר חברת החשמל, על אף שאינה חברה ב\"נבחרת הדירקטורים\" ובניגוד לעמדת היועמ\"ש עד לא מכבר בנוגע למועמדים אחרים.&nbsp;</p><p>על פי חוות דעת של המשנה לשעבר ליועמ\"ש דינה זילבר, אשר אושרה ע\"י מנדלבליט כסופית ומחייבת, נאסר על שר הדיגיטל לשעבר דוד אמסלם, למנות מי שאינו חבר ב\"נבחרת הדירקטורים\", אלא אם התקיים תהליך מינוי תחרותי , פומבי ושוויוני.&nbsp;</p><p>במקרה של עוה\"ד פלמור, שכיהנה עד לא מכבר כמנכ\"לית משרד המשפטים, לא התקיים כל הליך כזה.&nbsp;</p><p>בפנייתה ביקשה התנועה מהיועמ\"ש הבהרות בנוגע להליך מינויה של פלמור לתפקיד ולסתירה בין עמדתו בעניין מינויי השר אמסלם לבין היעדר עמדתו במקרה הנוכחי.</p>","href":"messages/פניה למנדלבליט מינוי פלמור ליור דירקטוריון"},{"id":"%D7%9E%D7%95%D7%A2%D7%9E%D7%93%D7%95%D7%AA%20%D7%94%D7%A9%D7%95%D7%A4%D7%98%20%D7%9E%D7%A8%D7%96%D7%9C%20%D7%9C%D7%91%D7%99%D7%AA%20%D7%94%D7%9E%D7%A9%D7%A4%D7%98%20%D7%94%D7%A2%D7%9C%D7%99%D7%95%D7%9F","title":"מועמד לתפקיד שופט בבית המשפט העליון, מנהל את כל הליך הבחירות שבו הוא משתתף?","date":"2021-10-03","body":"<p>מועמד לתפקיד שופט בבית המשפט העליון, מנהל את כל הליך הבחירות שבו הוא משתתף?</p><p>התנועה למשילות ודמוקרטיה פנתה לשר המשפטים גדעון סער, העומד בראש הועדה לבחירת שופטים, בעניינו של מנהל בתי המשפט השופט יגאל מרזל, אשר הינו מועמד לשיפוט בבית המשפט העליון.&nbsp;</p><p>מתוקף תפקידו מרזל מנהל גם את הועדה לבחירת שופטים ולכן אליו מגיעות כל המועמדויות, הוא בוחן את כשירותם ומקבל מידע עליהם מהשב״כ והמשטרה.&nbsp;</p><p>במכתב דורשת התנועה כי מרזל ימשוך את ידיו מעיסוק בועדה, וכי כך צריך היה לעשות מרגע שהגיש את מועמדותו.&nbsp;</p><p><br></p><p>התנועה מבקשת את תגובת השר לעניין ומבקשת לדעת האם נעשו פעולות שימנעו פגיעה המועמדים האחרים ולתיקון ניגוד העניינים החמור בהקשר הזה.</p><div>​<a href=\"https://www.facebook.com/Meshilut/photos/a.498627813589596/4280219102097096/\" target=\"_blank\">למכתב</a><br></div>","href":"messages/מועמדות השופט מרזל לבית המשפט העליון"},{"id":"%D7%A1%D7%A8%D7%98%D7%95%D7%9F%20%D7%AA%D7%92%D7%95%D7%91%D7%94%20%D7%9C%D7%AA%D7%96%D7%9B%D7%99%D7%A8%20%D7%94%D7%97%D7%95%D7%A7%20%D7%A9%D7%90%D7%95%D7%A1%D7%A8%20%D7%9C%D7%94%D7%98%D7%99%D7%9C%20%D7%94%D7%A8%D7%9B%D7%91%D7%AA%20%D7%9E%D7%9E%D7%A9%D7%9C%D7%94%20%D7%A0%D7%90%D7%A9%D7%9D%20%D7%91%D7%A4%D7%9C%D7%99%D7%9C%D7%99%D7%9D","title":"אל תתנו לבלבל אתכם! זו פגיעה בדמוקרטיה","date":"","body":"<div>אל תתנו לבלבל אתכם!</div><div>למה אנחנו חושבים שהצעת החוק של שר המשפטים בעניין הטלת הרכבת הממשלה על נאשם בפלילים היא לא דמוקרטית?</div><div>אז ככה: </div><div>1. פגיעה חמורה בחזקת החפות. </div><div>2. פגיעה חמורה בהליך הדמוקרטי. </div><div>3. נתינת כוח עצום בידי היועץ המשפטי ומשרד המשפטים. </div><div>בקיצור, מדובר בפיגוע בדמוקרטיה!</div><div>צפו בסרטון קצר שהכנו &gt;&gt;&gt;</div><div>​<a href=\"https://www.facebook.com/Meshilut/videos/613276123374138/\" target=\"_blank\">לצפיה</a>​</div>","href":"messages/סרטון תגובה לתזכיר החוק שאוסר להטיל הרכבת ממשלה נאשם בפלילים"},{"id":"%D7%A4%D7%A0%D7%99%D7%94%20%D7%9C%D7%A4%D7%A8%D7%A7%D7%9C%D7%99%D7%98%20%D7%94%D7%9E%D7%93%D7%99%D7%A0%D7%94%20%D7%95%D7%9C%D7%A9%D7%A8%20%D7%94%D7%9E%D7%A9%D7%A4%D7%98%D7%99%D7%9D%20%D7%AA%D7%97%D7%A7%D7%99%D7%A8%20%D7%96%D7%9E%D7%9F%20%D7%90%D7%9E%D7%AA","title":"פנייתנו לפרקליט המדינה ולשר המשפטים: חקרו את התנהלותו של היועמ\"ש להנהלת בתי המשפט והשעו אותו","date":"2021-10-27","body":"<p>פניה לפרקליט המדינה ולשר המשפטים: פתחו בבדיקת התנהלותו של עו״ד ברק לייזר והשעו אותו לאלתר</p><p><br></p><p>התנועה למשילות ודמוקרטיה פנתה היום לפרקליט המדינה עמית אייסמן בבקשה שיפתח בבדיקת התנהלותו של עו״ד ברק לייזר היועץ המשפטי של הנהלת בתי המשפט, כפי שעלתה מתחקיר התוכנית זמן אמת אתמול.&nbsp;</p><p>בתחקיר נטען כי עו״ד לייזר העביר מידע חסוי לבלוגרית על מנת שתפרסם אותו ותיפגע במבקרים שונים של מערכת המשפט.&nbsp;</p><p>פניה נוספת נשלחה גם אל שר המשפטים על מנת שיעשה שימוש בסמכותו לפי התקשי״ר ויורה על השעייתו של עו״ד לייזר מתפקידו עד לבירור העניינים שנקשרו בשמו.&nbsp;</p><p><br></p><p>מהתנועה נמסר כי על אף שהנושא נחקר בעבר, הרי שלאור חומרת האירועים שתוארו והפגיעה החמורה באמון הציבור בשלטון החוק, נדרש לחקור לעומק את החשדות באופן שקוף ופומבי בניגוד לנעשה בעבר.</p><p>​<a href=\"https://www.facebook.com/Meshilut/posts/4354397528012586\" target=\"_blank\">לפרטים ולקריאת הפניות</a>​</p>","href":"messages/פניה לפרקליט המדינה ולשר המשפטים תחקיר זמן אמת"},{"id":"%D7%9E%D7%99%D7%A0%D7%95%D7%99%20%D7%9E%D7%90%D7%99%D7%A8%20%D7%A9%D7%98%D7%A8%D7%99%D7%AA%20%D7%9C%D7%95%D7%A2%D7%93%D7%AA%20%D7%90%D7%99%D7%AA%D7%95%D7%A8%20%D7%99%D7%95%D7%A2%D7%9E%D7%A9","title":"התנועה למשילות ודמוקרטיה לשר המשפטים: הסר מועמדות מאיר שטרית לועדת איתור היועמ\"ש בשל ניגוד עניינים","date":"2021-11-04","body":"<p>בעקבות הודעתו של שר המשפטים גדעון סער אתמול, כי שטרית הוא מועמדו לתפקיד נציג הממשלה בועדה לאיתור היועץ המשפטי לממשלה, פנתה התנועה היום לשר המשפטים והסבה את תשומת לבו לכך ששטרית הינו גיסו של השר מאיר כהן.&nbsp;<br></p><p>על פי הנחיית היועץ המשפטי לממשלה מס' 1.1502 (מאי 2020), באשר למינוי נציגים לועדות ציבוריות, חלים כללים מחמירים בכל הנוגע לניגודי עניינים אפשריים במינוי של נציג שהינו בעל קרבה משפחתית לאחד משרי הממשלה. התנועה ביקשה מהשר סער לאתר מועמד אחר מקרב שרי המשפטים לשעבר שיוכל לשמש כנציג הממשלה בועדה.&nbsp;</p><p>מהתנועה נמסר:</p><p>היועץ המשפטי לממשלה הינו עובד הציבור בעל הכוח הרב ביותר במדינת ישראל ובהתאם, חברי הוועדה אשר יאתרו את היועמ\"ש הבא, צריכים להיבחר מתוך מודעות מלאה למצבם ותוך זהירות רבה, במיוחד מניגודי עניינים או אף מראית עין לניגוד עניינים. ככל והממשלה תבחר למנות את שטרית למרות קרבת המשפחה בינו לבין השר כהן, חשוב שהדבר יעשה באופן פומבי וגלוי תוך מודעות למצבו.</p><p><a href=\"https://drive.google.com/file/d/10YGRFJPLuOWyGdF1zPJ1Fl1J4u495zbN/view?usp=sharing\" target=\"_blank\">לחץ לקריאת הפניה</a></p>","href":"messages/מינוי מאיר שטרית לועדת איתור יועמש"},{"id":"%D7%A4%D7%A8%D7%99%D7%A9%D7%AA%20%D7%A9%D7%98%D7%A8%D7%99%D7%AA%20%D7%9E%D7%95%D7%A2%D7%93%D7%AA%20%D7%90%D7%99%D7%AA%D7%95%D7%A8%20%D7%99%D7%95%D7%A2%D7%9E%D7%A9","title":"הודעת התנועה בעקבות פרישתו של מאיר שטרית מחברותו בועדה לאיתור היועמ\"ש","date":"2021-11-15","body":"<p>win -win.</p><p>&nbsp;מינויו של שטרית נעשה מראש בניגוד להנחיית היועמ\"ש האוסרת מינוי מקורבים לוועדה הציבורית, כפי שהבאנו לתשומת לבו של שר המשפטים סער בעקבות הקרבה המשפחתית בין שטרית לשר מאיר כהן.&nbsp;</p><p>שמחנו לראות כי הממשלה עמדה על זכותה למנות גם כנגד עמדת היועץ המשפטי לממשלה.&nbsp;</p><p>עם זאת, שמחנו לראות כי בסופו של דבר הבין שטרית כי עדיף לוותר על הישיבה בוועדה.</p><div><br></div>","href":"messages/פרישת שטרית מועדת איתור יועמש"},{"id":"%D7%93%D7%A8%D7%99%D7%A9%D7%94%20%D7%9E%D7%9E%D7%A0%D7%93%D7%9C%D7%91%D7%9C%D7%99%D7%98%20%D7%9C%D7%94%D7%AA%D7%A4%D7%98%D7%A8%20%D7%91%D7%92%D7%9C%D7%9C%20%D7%93%D7%91%D7%A8%D7%99%D7%95%20%D7%9C%D7%A2%D7%99%D7%AA%D7%95%D7%A0%D7%90%D7%99%D7%9D","title":"התנועה למשילות ודמוקרטיה ליועץ המשפטי לממשלה: התפטר מתפקידך לאלתר","date":"2021-12-10","body":"<p>התנועה למשילות ודמוקרטיה ליועץ המשפטי לממשלה: התפטר מתפקידך לאלתר</p><p><br></p><p>התנועה פנתה הערב ליועץ המשפטי לממשלה בדרישה כי יתפטר מתפקידו בעקבות דבריו שפורסמו השבוע בחדשות ערוץ 12.&nbsp;</p><p><br></p><p>בפנייתה מציינת התנועה כי מדברי מנדלבליט עולה שהוא פעל באופן לעומתי לראש הממשלה כשסיכל מינויים חוקיים, וכן כי במעשיו עבר לכאורה על החוק האוסר על עובד ציבור למסור ידיעה שהגיעה לידו בתוקף מילוי תפקידו.</p><p>בנוסף, לכאורה מהווים דבריו של מנדלבליט שיבוש הליכי חקירה ומשפט.&nbsp;</p><p>התנועה מדגישה את חומרת הדברים במיוחד לנוכח סירובו של היועמ״ש לפתוח בחקירת ההדלפות מתיקי נתניהו ומעמדו של מנדלבליט כיועץ המשפטי וכתובע הראשי כאשר אין כל סמכות שיכולה להורות על חקירתו והעמדתו לדין.&nbsp;</p><p>ככל ומנדלבליט לא יתפטר, תיאלץ התנועה לעתור לבג״ץ בעניין.</p><p><a href=\"https://www.facebook.com/Meshilut/posts/4493445914107746\" target=\"_blank\">לקריאת הפניה</a>​</p>","href":"messages/דרישה ממנדלבליט להתפטר בגלל דבריו לעיתונאים"},{"id":"%D7%A4%D7%A0%D7%99%D7%94%20%D7%9C%D7%9E%D7%A0%D7%93%D7%9C%D7%91%D7%9C%D7%99%D7%98%20%D7%91%D7%A2%D7%A0%D7%99%D7%9F%20%D7%94%D7%A1%D7%93%D7%A8%20%D7%94%D7%98%D7%99%D7%A2%D7%95%D7%9F%20%D7%A2%D7%9D%20%D7%93%D7%A8%D7%A2%D7%99","title":"התנועה למשילות ודמוקרטיה למנדלבליט: הסדר הטיעון עם דרעי, סותר את טובת הציבור","date":"2021-12-27","body":"<p><br></p><p>התנועה פנתה היום אל היועץ המשפטי לממשלה בעניין הסדר הטיעון שנחתם עם חה\"כ אריה דרעי וכלל על פי הודעת היועמ\"ש התחייבות להתפטר מהכנסת וכתוצאה מכך לא ידרוש היועמ\"ש להטיל עליו קלון.</p><p>בפנייתה טוענת התנועה כי הסדר הכולל התחייבות חבר כנסת להתפטר מתפקידו סותר את טובת הציבור באופן חריג ומהווה פגיעה ישירה בעשרות אלפי בוחרים, אשר בחרו בו לייצג אותם. התנועה מוסיפה כי התפטרות חבר כנסת לא נמצאת בסל העונשים אותם רשאית התביעה לדרוש ובודאי לא לכלול אותה בהסדר טיעון וכי הדבר פוגע בעקרון הפרדת הרשויות.&nbsp; התנועה מציינת את התבטאותו של מנדלבליט שפורסמה בתקשורת בקשר לחקירת דרעי: \"מכתב אישום חמור, לא נולד אפילו עכברון\" ותוהה כיצד בשל עבירה קלה שביצע אדם פרטי שלא במסגרת תפקידו, הגענו לפגיעה בבחירה הדמוקרטית של אזרחי ישראל.&nbsp;</p><p>התנועה דורשת ממנדלבליט להבהיר כי התפטרותו של דרעי מהכנסת אינה חלק מהסדר הטיעון ולעדכן את הנחיות פרקליט המדינה בעניין עריכת הסדרי טיעון כך שיובהר שאין להוסיף להסדרי טיעון התחייבויות שאינן מעניינו של הדין הפלילי. התנועה מודיעה כי במידה והיועמ\"ש לא יפעל כך היא תיאלץ לעתור בעניין.</p><p>​<a href=\"https://www.facebook.com/Meshilut/posts/4565175230268147\" target=\"_blank\">לקריאת הפניה</a><br></p>","href":"messages/פניה למנדלבליט בענין הסדר הטיעון עם דרעי"},{"id":"%D7%A2%D7%AA%D7%99%D7%A8%D7%94%20%D7%94%D7%A1%D7%93%D7%A8%20%D7%98%D7%99%D7%A2%D7%95%D7%9F%20%D7%93%D7%A8%D7%A2%D7%99","title":"עתירה לבג\"ץ - הוצא צו על תנאי לסעיף המחייב התפטרות דרעי בהסדר הטיעון","date":"2022-01-02","body":"<div>עתרנו לבג\"ץ: הוצא צו על תנאי נגד הסעיף בהסדר הטיעון עם דרעי הסותר את טובת הציבור</div><div>עתרנו היום לבג\"ץ בעניין הסדר הטיעון שנחתם עם חה\"כ אריה דרעי וכלל על פי הודעת היועמ\"ש התחייבות של דרעי להתפטר מהכנסת.</div><div>בעתירה ביקשנו להורות ליועץ המשפטי לממשלה לנמק מדוע לא יבוטל הסעיף בהסדר הטיעון הכולל את התחייבות דרעי להתפטר מתפקידו כאשר הסעיף סותר את טובת הציבור באופן חריג ומהווה פגיעה ישירה בכ-316 אלף מצביעים, אשר בחרו באריה דרעי לייצג אותם. </div><div>בעתירנ טענו כי הכללת ההתחייבות להתפטר מהכנסת בהסדר הטיעון מהווה שיקול זר מצד היועמ''ש ויוצרת את התחושה כי רשויות התביעה פועלות תוך שקילת שיקולים פוליטיים ולא משפטיים: ״הכנסת ועיגון התחייבות להתפטרות מהכנסת לתוך סעיפי הסדר הטיעון… מעלה את הרושם שהיועץ המשפטי לממשלה ורשויות התביעה שוקלים שיקולים פוליטיים במסגרת המו״מ להסדר הטיעון… ומחלישה את האמון הציבורי במערכת אכיפת החוק״. </div><div>פירטנו את השתלשלות כתב האישום שהוגש, אשר הגיע בסופה של חקירה ארוכה באופן חריג שנמשכה 6 שנים, תוך עינוי דין בלתי נסבל לחה''כ דרעי וכאשר מחשדות חמורים ביותר נותר ''אפילו לא עכברון'', כדברי היועץ המשפטי עצמו. </div><div>עו\"ד <a href=\"https://www.facebook.com/zeev.lev?__cft__[0]=AZUX_05IClWo-hYX1bs-NH1rrw0Z0uUn_k1sTqCs9blFggQjdup4ABHur6iLCa9OpyGGZHyiSecJVGgjS5PSvaLWJKYIwxhsOondqxrpWeZWCtcfKw_AX682YWvGh8RytOYOuU-O5nKIT4D0bJEJlgEO-KhN1C_FI7lZlpRUkjtfarhqkqakODOG4VjyEuGPOxk&amp;__tn__=-]K-R\">זאב לב</a>, היועץ המשפטי שלנו אמר: \"הסדר הטיעון הינו כלי משפטי לגיטימי, כל עוד השיקולים הנשקלים במסגרתו הינם שיקולים משפטיים הנוגעים לאינטרס הציבורי. שקילת שיקולים זרים ובלתי רלבנטיים, כמו שאלת התפטרותו של הנאשם מהכנסת, מזיקה ופוגעת בציבור ומזיקה אף יותר לרשויות התביעה עצמן, המתערבות במגרש הפוליטי באופן מזיק ובלתי ענייני''.</div><div><br></div><div>​<a href=\"https://drive.google.com/open?id=133sRGKw5HGrfD1UtmQdreduWKJHjUmJz&amp;authuser=shlomyps%40gmail.com&amp;usp=drive_fs\" target=\"_blank\">לעתירה המלאה</a>​</div>","href":"messages/עתירה הסדר טיעון דרעי"},{"id":"%D7%A4%D7%A0%D7%99%D7%94%20%D7%9C%D7%95%D7%A2%D7%93%D7%AA%20%D7%90%D7%99%D7%AA%D7%95%D7%A8%20%D7%99%D7%95%D7%A2%D7%9E%D7%A9","title":"פנינו לועדת איתור היועמ\"ש - בדקו את ההמלצות שהציגה המועמדת עו\"ד בהרב מיארה","date":"2022-01-20","body":"<p>פניה לועדת איתור היועמ״ש: הבהירו האם ראוי להמליץ על מי שהטעתה אתכם?</p><p><br></p><p>בעקבות הפרסומים של העיתונאים אבישי גרינצייג ב׳גלובס׳ וקלמן ליבסקינד ב׳מעריב׳ על ההמלצות שנתנו שופטי עליון לעו״ד גלי בהרב מיארה למשרת היועמ״ש, ללא היכרות מקצועית איתה, פנתה התנועה למשילות ודמוקרטיה ליו״ר ועדת האיתור, נשיא העליון בדימוס, אשר גרוניס.&nbsp;</p><p>בפנייתה מציינת התנועה חלק מהפרסומים על ההמלצות ואת השימוש שעשתה בהן עו״ד בהרב מיארה שנראה כהטעיית הועדה.&nbsp;</p><p>התנועה מבקשת מועדת האיתור להבהיר האם יש מקום להמליץ על מועמדת במקרה כזה וכן לפרסם לציבור האם ועדת האיתור שוחחה עם הממליצים על עו״ד בהרב מיארה כדי לעמוד על טיב ההמלצות ולוודא כי בידי הועדה מידע אמין בנוגע למועמדת לתפקיד ציבורי כה בכיר.&nbsp;</p><p>התנועה הדגישה את המשימה המונחת לפתחו של היועמ״ש הבא של שיקום אמון הציבור במערכות אכיפת החוק ואת הצורך להטיל את המשימה על מועמד ראוי ונקי כפיים.</p><p>​<a href=\"https://www.facebook.com/Meshilut/posts/4692979704154365\" target=\"_blank\">לקריאת הפניה </a><br></p>","href":"messages/פניה לועדת איתור יועמש"},{"id":"%D7%A4%D7%A0%D7%99%D7%94%20%D7%9C%D7%A8%D7%95%D7%94%D7%9E%20%D7%91%D7%A2%D7%A0%D7%99%D7%9F%20%D7%95%D7%A2%D7%93%D7%AA%20%D7%94%D7%90%D7%99%D7%AA%D7%95%D7%A8%20%D7%9C%D7%99%D7%95%D7%A2%D7%9E%D7%A9","title":"פניה לראש הממשלה - הורה לועדת האיתור לתפקיד היועמ\"ש לבחון מחדש את המועמדים והמלצותיהם","date":"2022-02-01","body":"<p>התנועה למשילות ודמוקרטיה לראש הממשלה- דרוש מועדת האיתור לבחון מחדש ולעומק את המועמדים לתפקיד היועמ״ש</p><p><br></p><p>התנועה פנתה אמש לראש הממשלה נפתלי בנט ולמזכיר הממשלה, בעניין מינוי יועץ משפטי חדש לממשלה.&nbsp;</p><p>התנועה ציינה כי בעבודת ועדת האיתור נפלו כשלים היורדים לשורש הליך האיתור, כאשר הועדה לא בחנה כראוי את רשימת ההמלצות של המועמדת המובילה עו״ד גלי בהרב מיארה.&nbsp;</p><p>התנועה פנתה לועדת האיתור ופירטה בפניה את הפרסומים שהטילו דופי בהמלצות אך נראה כי הועדה לא עשתה דבר כדי לברר את טיב ההמלצות שהציגה המועמדת בהרב מיארה.</p><p>התנועה הדגישה בפנייתה לרוה״מ את חשיבות תפקידו של היועמ״ש ואת האחריות המוטלת עליו ועל ממניו לשקם את אמון הציבור במערכת המשפט. על כן יש ״לדרוש הליך איתור יסודי, מעמיק חף מליקויים ומלחצים בלתי ראויים״.</p><p>​<a href=\"https://drive.google.com/open?id=14JAxrZ5Td2jTlaasXZG0ZZWyE6UKXmUC&amp;authuser=shlomyps%40gmail.com&amp;usp=drive_fs\" target=\"_blank\">לקריאת הפניה</a>&nbsp;</p>","href":"messages/פניה לרוהמ בענין ועדת האיתור ליועמש"},{"id":"%D7%A4%D7%A0%D7%99%D7%94%20%D7%9C%D7%97%D7%9B%D7%99%D7%9D%20%D7%A4%D7%92%D7%A1%D7%95%D7%A1","title":"פניה לחברי הכנסת: הקימו ועדת חקירה פרלמנטרית לבחינת שימוש המשטרה בתוכנות ריגול","date":"2022-02-03","body":"<p>פנינו לחברי הכנסת בעקבות הכתבות בעיתון 'כלכליסט' על שימוש לא חוקי שהמשטרה עושה בתוכנות ריגול כלפי אזרחים ללא סמכות.</p><p>מכיוון שהפרקליטות, המשטרה ובתי המשפט נוגעים בעניין, רק ועדת חקירה פרלמנטרית תוכל לבדוק את הדברים ולזכות באמון הציבור.</p><p><br></p><p>​<a href=\"https://www.facebook.com/Meshilut/photos/a.332437820208597/4703494996436169\" target=\"_blank\">לקריאת הפניה</a>​</p>","href":"messages/פניה לחכים פגסוס"},{"id":"%D7%AA%D7%95%D7%A6%D7%90%D7%95%D7%AA%20%D7%91%D7%97%D7%99%D7%A8%D7%AA%20%D7%90%D7%A8%D7%91%D7%A2%D7%AA%20%D7%94%D7%A9%D7%95%D7%A4%D7%98%D7%99%D7%9D%20%D7%9C%D7%A2%D7%9C%D7%99%D7%95%D7%9F","title":"הבחירה ב-4 שופטי העליון: צעד נוסף בניתוקו של בית המשפט מהציבור","date":"2022-02-21","body":"<p>הודעת התנועה לאחר הבחירה בארבעת שופטי העליון (כנפי-שטייניץ, כבוב, כשר ורונן):</p><div>החלטת הוועדה למינוי שופטים היום היא צעד נוסף בניתוקו של בית המשפט העליון, ומערכת המשפט כולה, מהציבור הישראלי. במקום לנצל את הרכב הועדה לבחירת שופטים, לאיזון בית המשפט, כך שיכיל מגוון דעות, ובפרט לצורך מינוי שופטים שמרניים אשר יכבדו את המחוקק הישראלי ואת עקרון הפרדת הרשויות, נרקחה \"פשרה\" שהיא כולה תבוסה לציבור הישראלי, וניצחון לאקטיביזם השיפוטי. </div><div>הציבור הישראלי הפסיד בקרב, אבל המערכה לא תמה. </div><div>כעת, עינינו אל המינויים הבאים הצפויים באוקטובר 2023 ונפעל ככל יכולתנו על מנת שהם יהיו כאלה שמתקנים את המצב ולא מדרדרים אותו עוד יותר, ובמקביל נפעל בכל כוחנו להסדרת סמכויותיו של בית המשפט העליון כלפי הכנסת, ולשינוי יסודי של הליך מינוי השופטים בישראל.</div><div>אנו דורשים משר המשפטים  לפעול כעת בהתאם להבטחותיו לציבור, ולממש את תוכניתו ואת מצע מפלגתו לשינוי שיטת בחירת השופטים, שברור לכל כי היא הצגה חסרת טעם שפוגעת באופן חמור באמון הציבור בשופטיו, בעקרונות דמוקרטיים בסיסיים, ובקשר שבין הרשויות המחוקקת והשופטת במדינת ישראל.</div>","href":"messages/תוצאות בחירת ארבעת השופטים לעליון"},{"id":"%D7%95%D7%A2%D7%93%D7%AA%20%D7%91%D7%93%D7%99%D7%A7%D7%94%20%D7%9E%D7%9E%D7%A9%D7%9C%D7%AA%D7%99%D7%AA%20%D7%A1%D7%A0%D7%93%D7%A7","title":"פנינו לשרי המשפטים והבט\"פ - הקימו ועדת בדיקה ממשלתית שתחקור את התנהלות חקירת השוטרים המעורבים באירוע מותו של אהוביה סנדק ז\"ל","date":"2022-03-21","body":"<div><br></div><div>הפניה של הורי אהוביה סנדק, יחד עם התנועה למשילות ודמוקרטיה, פורום קפה שפירא, חוג הפרופסורים לחוסן מדיני ורבני הארץ הטובה, נשלחה היום לשרים ובה דרישה למנות ועדת בדיקה ממשלתית בראשות שופט בדימוס לבחינת התנהלות המשטרה ומח\"ש במסגרת האירוע.<br></div><div>במכתב תוארה השתלשלות האירועים, אשר תחילתה בתוצאה החמורה והחריגה של מותו של נער בן 16 במרדף משטרתי, והמשכה בהרחקת חבר כנסת מהזירה בניגוד לחוק ע\"י המשטרה, זיהום הזירה טרם החקירה, ובהמשך התנהלות חריגה של מח\"ש תוך חשש לשיבוש החקירה ומתן אפשרות לשוטרים המעורבים לתאם גרסאות.</div><div>כלל הכשלים סביב אירוע מותו של סנדק, הכוללים כאמור הפרת חוק וטענות לשיבוש החקירה, מעלים חשש בדבר כשל מערכתי ביחסי המחלקה לחקירות שוטרים והמשטרה. </div><div>לאור האמור, התבקש השר לבטחון פנים עמר בר לב למנות ועדת בדיקה ממשלתית בראשות שופט בדימוס, לחקירת אופן התנהלות החקירה ופעולת מח\"ש והמשטרה, ושר המשפטים גדעון סער התבקש לקבוע כי לועדה זו יהיו סמכויות של ועדת חקירה. </div><div>בנוסף, שלחנו את המכתב גם ליועמ\"ש הנכנסת, עו\"ד גלי בהרב מיארה, כדי שתורה על בחינה מחודשת של החלטת מנדלבליט שלא להעמיד את השוטרים לדין וכן על מנת שתורה על השלמת והרחבת החקירה שככל הנראה זוהמה, ברשלנות או בכוונה.</div><div>​<a href=\"https://www.facebook.com/Meshilut/posts/4836435056475495\" target=\"_blank\">לקריאת הפניה</a><br></div>","href":"messages/ועדת בדיקה ממשלתית סנדק"},{"id":"%D7%A4%D7%A0%D7%99%D7%94%20%D7%9C%D7%A9%D7%A8%20%D7%94%D7%9E%D7%A9%D7%A4%D7%98%D7%99%D7%9D%20%D7%9E%D7%99%D7%9B%D7%9C%20%D7%90%D7%92%D7%9E%D7%95%D7%9F%20%D7%92%D7%95%D7%A0%D7%9F","title":"פנינו לשר המשפטים: העלה הצעה בועדה לבחירת שופטים להדחת השופטת מיכל אגמון גונן","date":"2022-04-05","body":"<div>התנועה פנתה לשר המשפטים גדעון סער בדרישה שיעשה שימוש בסמכותו כיו״ר הועדה לבחירת שופטים ויעלה לועדה הצעה להדחת שופטת בית המשפט המחוזי בתל אביב, מיכל אגמון גונן.<br></div><div>במכתב ציינו פרסומים בכלי התקשורת על החלטות השופטת מהם עולה כי פעמים רבות היא מתעלמת בפסיקתה מהוראות החוק וכן מהלכות שונות שנפסקו בבית המשפט העליון.</div><div>ביקורת על התנהלותה נמתחה גם על ידי נשיא ביהמ״ש העליון בדימוס אשר גרוניס וכן בפסק דין שניתן השבוע על ידי השופט סולברג. </div><div>השופטת מיכל אגמון גונן פוגעת באמון הציבור בבית המשפט ובוודאות המשפט. פסיקה בניגוד להוראות החוק ולהלכות של בית המשפט העליון מנוגדת לחוק יסוד: השפיטה. על הועדה לבחירת שופטים לממש את סמכותה ולהביא לסיום כהונת השופטת.</div><div><br></div><div>​<a href=\"https://drive.google.com/file/d/14dThwFbSWNQN1yHAz7RxNqk_NF2zzPGe/view?usp=sharing\" target=\"_blank\">לקריאת הפניה</a>​</div>","href":"messages/פניה לשר המשפטים מיכל אגמון גונן"},{"id":"%D7%94%D7%92%D7%A9%D7%AA%20%D7%AA%D7%9C%D7%95%D7%A0%D7%94%20%D7%91%D7%A2%D7%A0%D7%99%D7%99%D7%9F%20%D7%AA%D7%A9%D7%95%D7%91%D7%AA%20%D7%94%D7%9E%D7%93%D7%99%D7%A0%D7%94%20%D7%9E%D7%A2%D7%95%D7%9F%20%D7%A8%D7%90%D7%A9%20%D7%94%D7%9E%D7%9E%D7%A9%D7%9C%D7%94","title":"הגשנו תלונה על הפרקליטות בעניין ביתו של רוה״מ בנט ברעננה","date":"2022-04-15","body":"<p>התלונה הוגשה למ״מ נציבת תלונות הציבור על מייצגי המדינה בערכאות, כנגד הפרקליטות שטענו בשם המדינה במסגרת העתירה לבג״ץ בעניין קיום הפגנות בסמוך לביתו של בנט ברעננה.&nbsp;</p><p>בתלונה נכתב כי הפרקליטות עוה״ד יעל קולדוני ומוריה פרידמן, הציגו בפני בית המשפט מצג לפיו הבית ברעננה הוא מעונו הפרטי של ראש הממשלה, בניגוד לחוות דעת שאושרה על ידי היועץ המשפטי לממשלה הקודם, אשר קבעה כי עקב השיפוצים במעון הרשמי בבלפור, יוגדר הבית ברעננה כמעון רשמי.&nbsp;</p><p>התנועה כתבה כי לא ניתן לפטור הסתרת חוות דעת שעל פיה הוקצו משאבים רבים מאוד ובהם עבודות שיפוץ נרחבות והעסקת עובדים כ״שגגה״.&nbsp;</p><p>יש כאן חשש לנסיון להטעות את בית המשפט או מעשה של הסתרת מידע רלבנטי מבית המשפט שיוביל להטעייתו.</p><p>​<a href=\"https://www.facebook.com/Meshilut/posts/4899614240157576\" target=\"_blank\">לקריאת התלונה</a><br></p>","href":"messages/הגשת תלונה בעניין תשובת המדינה מעון ראש הממשלה"}]