[{"id":"1","title":"ברוכים הבאים לאתר החדש","body":" אנחנו שמחים להודיע שעלינו לאויר עם האתר החדש של התנועהnbsp     אם אתם נתקלים בכל קושי או בדפים חסרים אנא ידעו אותנו בכתובת המייל  officemeshilutorg  ","href":"messages/1"},{"id":"1317992020","title":"להקים ועדת חקירה פרלמנטרית ולהשעות מיידית את כל המעורבים","body":" בעקבות התחקיר שפרסם העיתונאי עמית סגל בחדשות 12 התנועה למשילות ודמוקרטיה קוראת לשרים ולחברי הכנסת לפעול באופן מיידי להקמת וועדת חקירה פרלמנטרית לבדיקת הפרשה הטיוח והמניעים הזרים  בתחקיר נחשף כי חקירותיו של ראש הממשלה בפרשת המעונות ובתיק 2000 זוהמה מראשיתה על ידי חוקר הנתון בניגוד עניינים  על פי התחקיר בכירים במשטרה ובפרקליטות ידעו על הפרשה בזמן אמת אולם נמנעו מלחקור אותה בשל מניעים זרים הקשורים למאבק אישי ופוליטי שניהלו נגד ראש הממשלה הדבר מעיד שמערכות אכיפת החוק במשטרה ובפרקליטות הפכו להיות כלי לחיסול של נבחר ציבור כאשר מטרה זו קידשה את כל האמצעים  התרבות הארגונית במערכות אכיפת החוק שאפשרה את ההתנהלות הזו והעובדה שרבים מהמעורבים מכהנים עדיין בתפקידים בכירים ומשפיעים מונעת את האפשרות שהמערכות יחקרו את עצמן  רק חקירה גלויה ופתוחה בכנסת תאפשר את ניקוי המוגלה שהצטברה במשך שנים רבות במערכות אכיפת החוק והמשפט של מדינת ישראל  התנועה למשילות ודמוקרטיה קוראת לחברי הכנסת מכל המפלגות להתאחד בדרישה לחקירה יסודית של העניין זו אינה שאלה של יריבות פוליטית אלא מכה אנושה למערכות שאמורות לפעול באופן אפוליטי מקצועי ונטול נגיעות ומסתבר שפעלו בניגוד לכל סטנדרט של מקצועיות  בנוסף קוראת התנועה לשר המשפטים ולשר לביטחון פנים להשיב לפעולה את הוועדה שהוקמה לחקירת הכשלים במחלקה לחקירות שוטרים ולהרחיב את סמכויותיה  הוועדה הוקפאה בצו בגץ ועקב התנגדות קולנית מצד היועץ המשפטי לממשלה ואנשיו שבמבט לאחור ניתן להבין את התנגדותם כניסיון להמשיך בתרבות ההסתרה וההשתקה של הפגמים והכשלים במערכת שתחת אחריותם ","href":"messages/1317992020"},{"id":"new071020201852","title":"במענה לתלונה של התנועה למשילות ודמוקרטיה - ביקורת חריפה של הנציב רוזן על התנהלות פרקליטות המדינה והיועמ\"ש בהסדרת מעמדו של מני נפתלי כעד מדינה","body":" היה ראוי להסדיר מעמדו של מר נפתלי בהסכם ברור ומפורט על מנת למנוע מיני הנחות על שיקולים זרים שנשקלו כביכול על ידי הדרגים הגבוהים ביותר במערכת אכיפת החוק  בעקבות תלונה של התנועה למשילות ודמוקרטיה בעניין אי הסדרת מעמדו של מני נפתלי כעד מדינה בפרשת המעונות נציב התלונות על מייצגי המדינה בערכאות השופט בדימוס דוד רוזן מותח ביקורת חריפה על פרקליט המדינה ועל היועץ המשפטי לממשלה בתשובה שנשלחה לתנועה  רוזן קובע במכתבו כי הדרגים הבכירים ביותר בפרקליטות המדינה ביניהם פרקליט המדינה דאז שי ניצן והיועץ המשפטי לממשלה דאז יהודה ויינשטיין פעלו באופן שאינו מתיישב עם הנחיות היועמש בעניין עדי מדינה הנציב מוסיף כי בחוכמה לאחר מעשה מוחוור לכל כי היה ראוי להסדיר מעמדו של מר נפתלי בהסכם ברור ומפורט  בנוסף מותח רוזן ביקורת חריפה על היועץ המשפטי לממשלה אביחי מנדלבליט שנמנע מלענות לתלונה למרות שנשלחו אליו 8 מכתבים על ידי נציב התלונות וכותב כי ההזדמנויות הנאותות הרבות שניתנו לדר מנדלבליט להשיב לא נוצלו כהלכה  התנועה למשילות ודמוקרטיה הגישה ביוני 2019 תלונה לנציבות על החלטת רשויות התביעה להעניק למני נפתלי מעמד של עד מדינה במסגרת ההליך הפלילי בפרשת מעונות ראש הממשלה מאחר והדבר נעשה מבלי שהתקיימו התנאים המהותיים לעריכת הסכם עד מדינה בהתאם להנחיית היועץ המשפטי לממשלה בנושא ובין היתר ללא עיגון ההסכמות בכתב  בספטמבר 2019 שלחה התנועה מכתב למשרד המשפטים בו נטען כי בניגוד להנחיות היועמש לא מוצו אפיקי חקירה חלופיים קודם להענקת החסינות ולא נבדקו ראיות קודמות נגד שרה נתניהו כמו כן לא נערכה בדיקה מספקת האם נפתלי הוא למעשה העבריין העיקרי בפרשה ולא נבחנה מידת אמינותו בנוסף נטען כי לא ניתן לדעת האם הפרקליטות בחנה את קיומן של ראיות תומכות לעדותו של נפתלי ולא נעשה מאמץ להתנות את הסכם עד המדינה שכלל לא נערך בכתב בענישה ולו מינימלית  לטענת התנועה למשילות ודמוקרטיה האופן והעיתוי בהם התגבשו ההסכמות בין מר נפתלי לרשויות החקירה בכל הנוגע לעדותו בתיק מעוררים תהיות בדבר המניעים שעמדו ביסוד ההסכם זאת במיוחד כאשר מני נפתלי הודיע כי חלק ממניעיו הוא הרצון להפיץ את טענותיו בכלי התקשורת  בעקבות התלונה והחלטת הנציב רוזן החליטה פרקליטות המדינה להבהיר ולחדד את הנהלים בעניין הבטחות הניתנות לעדים מסוגו של מני נפתלי ","href":"messages/new071020201852"},{"id":"191020201612","title":"\nהתנועה למשילות ודמוקרטיה קוראת להקמתה המיידית של וועדה לחקירת מערכת המשפט והמשטרה","body":" בעקבות החשיפות היום 13102020 של העיתונאים עמית סגל וגיא פלג בחדשות 12 וגוש בריינר בעיתון הארץ לפיהן גורמים בכירים במשרד המשפטים הפעילו לחצים לא כשרים על היועץ המשפטי לממשלה במטרה להשפיע על שיקול דעתו והיו מעורבים בסגירת תיקים לבכירי המשטרה משיקולים זרים התנועה למשילות ודמוקרטיה קוראת להקמת וועדת חקירה באופן מיידי לבדיקת החשדות   כמו כן התנועה קוראת לממשלת ישראל לבטל את הקפאתה של וועדת החקירה שהוקמה לבדיקת המחלקה לחקירות שוטרים ולהרחיב את מנדט הבדיקה שלה בהתאם ","href":"messages/191020201612"},{"id":"281020201309","title":"הנהלת בתי המשפט רכשה שירותי ייעוץ פרטיים ממשרד עורכי דין, ללא אישור, ללא מכרז וללא הסדר ניגוד עניינים ","body":" חוות דעת משפטית פרטית בניגוד לעמדת היועמש להנהלת בתי המשפט מותר  הנהלת בתי המשפט רכשה שירותי ייעוץ פרטיים ממשרד עורכי דין ללא אישור ללא מכרז וללא הסדר ניגוד ענייניםnbsp  בתשובה לבקשת חופש מידע שהגישה התנועה למשילות ודמוקרטיה בנוגע להתקשרות שביצעה הנהלת בתי המשפט עם משרד עורכי דין לגיבוש מדיניות של הסרת תכנים ברשת השיבה הנהלת בתי המשפט כי שילמה 100000  לעורך דין חיצוני משרד עורכי הדין הרצוג פוקס נאמן ושותnbsp  במכתב של הנהלת בתי המשפט לתנועה נמסר כי ההתקשרות שהחלה בשנת 2015 בוצעה בפטור ממכרז המוענק לכל התקשרות בסכום הנמוך מ50000  בהנהלת בתי המשפט הסבירו כי ההתקשרות ההתחלתית היתה בסכום נמוך מחובת המכרז אך לבקשת נשיאת העליון הוגדל הסכום ככל הנראה בהנהלת בתי המשפט לא ביקשו חוות דעת נוספת לפני שסגרו את ההתקשרות עם משרד עורכי הדין וכן לא ביקשו את אישור משרד המשפטים לקבלת ייעוץ משפטי חיצוניnbsp   בנוסף עורכי הדין שייעצו להנהלת בתי המשפט לא חתמו על הסדר ניגוד עניינים בעוד שחלקם והמשרד בו הם עובדים מייצגים במקביל גם את חברת פייסבוק שהיא ודאי בעלת עניין בנושא הסרת פרסומים מהרשתnbsp  הפניה של הנהלת בתי המשפט לעורך דין חיצוני באה לאחר ששרת המשפטים לשעבר איילת שקד מינתה את ועדת ארבל שתגבש דרכי התמודדות עם אלימות ברשת כלפי שופטים ונבחרי ציבור מהדברים עולה כי הנהלת בתי המשפט חיפשה ומצאה מסלול מקוצר שייתר את עבודת הועדה ופנתה ללא מכרז למומחה חיצוני שיגבש מדיניות להסרת תכנים אלימים ברשת את המדיניות הזו אימצה הנהלת בתי המשפט וקבעה נהלים שעל פיהם פעלה זאת מבלי שיש לה הסמכה חוקית לפעול בתחום זהnbsp  יתר על כן עורך הדין שהוביל את הצוות שייעץ להנהלת בתי המשפט התמנה מספר חודשים לאחר ההתקשרות עם הנהלת בתי המשפט כחבר בועדת ארבל אך למרות זאת בהסדר ניגוד העניינים שלו הוא לא ציין את עיסוקו כיועץ חיצוני להנהלת בתי המשפט באותו תחום בנוסף הגדלת סכום ההתקשרות ללא מכרז שבוצעה כאמור לבקשת נשיאת העליון בוצעה תוך כדי שהיועץ החיצוני משמש בתפקיד חבר וועדת ארבל מבלי שהציג את הדברים בהסדר ניגוד הענייניםnbsp  עוד שמחה רוטמן היועץ המשפטי של התנועה למשילות ודמוקרטיה אמר לצערנו זו אינה הפעם הראשונה בה נשיאת העליון והנהלת בתי המשפט פועלים בניגוד לחוק ולנהלים קשה מאוד לקבל את הסיטואציה בה המערכת שאמורה לסמל יותר מכל את שלטון החוק מתירה לעצמה לפעול באופן פסול ופגום אותו בית משפט שמונע משרי הממשלה ייצוג עצמאי וחוות דעת פרטיות מסדר לעצמו ללא מכרז חוות דעת חיצונית ופועל על בסיסה תוך פגיעה אנושה בפרטיות בחופש הביטוי ובהפרדת הרשויות  ","href":"messages/281020201309"},{"id":"125717092020","title":"מצטרפים כחברים לתנועה למשילות ודמוקרטיה!!","body":" מבצע החברות בתנועה נמשך כנסו לקישור בלהצטרפות  תרומה בסך 240  ומעלה תזכה אתכם בכרטיס חברות של התנועה ניתן לחלק לתשלומים או בהוראת קבע חודשית של 20  ומעלה   תרומה של 300  תזכה אתכם בחברות לשנה  מנוי שנתי לכתב עת השילוח למנוי חדש  התנועה למשילות ודמוקרטיה קמה כדי להחזיר את הכח לעם ולנבחריו להעלות לסדר היום הציבורי והפוליטי את הליקויים והחריגות של מערכת המשפט וכדי לשנות את השיח לגבי התנהלות הפרקליטות ובתי המשפט וכדי לוודא שהנושא לא ירד מסדר היום  אנחנו שומעים וקוראים זאת מדי יום ונדהמים לנוכח חציית הגבולות מערכת המשפט בישראל האמונה על שמירת החוק וטוהר המידות במדינה פוגעת במכוון בהפרדת הרשויות ופועלת במחשכים כדי לצבור עוד ועוד כוח על חשבון הציבור  הצלחנו להשיג המון במאבק הזה בשנים המעטות שאנחנו קיימים   סייענו לנסח עשרות הצעות חוק בעניין מערכת המשפט לחיזוק מעמד נבחרי הציבור   חשפנו התנהלות פגומה של גורמי המשפט כמו קיומו של מערך ריגול ומאגר סודי שניהלה הנהלת בתי המשפט נגד גולשים והבאנו לביטולו   ייצרנו סרטוני מידע שחשפו את ניגודי העניינים והנפוטיזם הקיימים בתוך מערכת המשפט   ערכנו מחקרים על מערכת המשפט שהביאו בין השאר לשינוי שיטת מינוי השופטים   הגשנו עתירות לבגץ כנגד בכירי מערכת המשפט והפרקליטות בגין התנהגות שאינה עומדת בקנה אחד עם המצופה משומרי הסף  כדי להמשיך בעשייה שלנו אנחנו זקוקים לכם וקוראים לכם להצטרף אלינו ","href":"messages/125717092020"},{"id":"121120202142","title":"”בג״ץ חותר תחת סמכות הכנסת אבל בכך מערער על סמכותו שלו״","body":" בגץ חותר תחת סמכות הכנסת אבל בכך מערער על סמכותו שלו  בעקבות החלטת בגץ להוציא צו על התנאי המורה למדינה לנמק מדוע לא יבוטלו חוקי היסוד המסדירים את ממשלת החליפים שהקימו הליכוד וכחול לבן מוסרת התנועה למשילות ודמוקרטיה  מצער שבית המשפט לא מבין שכאשר הוא עוסק בחוקי יסוד הוא חותר תחת יסודות סמכותו שלו  בית המשפט פועל מכח חוק יסוד השפיטה שאיננו משוריין  אם בית המשפט ירשה לעצמו לזלזל בסמכותה של הכנסת לקבוע חוקי יסוד לא יהיה לו כל בסיס לדרישה להתייחסות רצינית לפסקי דינו ולעצם מעמדו  יש לקוות שנבחרי הציבור בכנסת ובממשלה יבהירו לשופטי בגץ שאין בכוונתם להיות שותפים לביזוי חוקי היסוד ולפעולתו של בגץ בחוסר סמכות ","href":"messages/121120202142"},{"id":"175716112020","title":"דרישה להשעות את עו\"ד דינה זילבר מתפקידה כמשנה ליועמ\"ש, בעקבות נאומה אמש במכון הישראלי לדמוקרטיה","body":" התנועה למשילות ודמוקרטיה פנתה לשר המשפטים אבי ניסנקורן ליועמש ופרקליט המדינה אביחי מנדלבליט ולנציב שירות המדינה פרופ דניאל הרשקוביץ בבקשה להשעות את עוד דינה זילבר מתפקידה כמשנה ליועץ המשפטי לממשלה וכן לנקוט בהליכים משמעתיים כנגדה התנועה מציינת בפנייתה כי דבריה של עוד זילבר נאמרו תוך חריגה מהוראות תקנון שירות המדינה וכי אין זו הפעם הראשונה בה היא חורגת מההוראות      התנועה מציינת כי בדבריה של זילבר יש ביקורת ברורה על ראש הממשלה שרי הממשלה ומדיניותם ועל חברי כנסת נבחרי ציבור המקדמים את המשילות בישראל בעוד שעל פי תקנון שירות המדינה חל איסור על עובד בדרגתה של עוד זילבר לבקר את הממשלה וכך גם קבע בית המשפט העליון     התנועה מציינת כי בעבר ננזפה זילבר על דברים שאמרה בשנת 2018 בדיוני ועדת החינוך של הכנסת כאשר מתחה ביקורת על הצעת חוק ממשלתית ועוד קודם לכן בשתי הזדמנויות שונות אמרה עוד זילבר דברים שעובד ציבור מנוע מלהגיד     מנהל הפעילות של התנועה דני סימן מציין כי ידוע שעוד זילבר נמצאת בשלהי כהונתה אך לנוכח מעמדה הבכיר ובשים לב לכך שזו התנהגות חוזרת ונשנית אצלה לא ניתן להבליג על דבריה ויש להשעותה לאלתר     עוד שמחה רוטמן היועץ המשפטי של התנועה למשילות ודמוקרטיה אמר חוק שירות המדינה ותקנון שירות המדינה ברורים ביותר הפרתם על ידי עובדת מדינה בכירה שכזו במשרד המשפטים משדרת מסר של זלזול בחוק ואין להשלים עם כך ","href":"messages/175716112020"},{"id":"214217092020","title":"מבצע \"חברות בתנועה למשילות\" יצא לדרך","body":"            ","href":"messages/214217092020","date":"2020-11-24"},{"id":"31220201529","title":"בעקבות עתירת התנועה למשילות ודמוקרטיה - לראשונה: שקיפות בועדת האיתור לנשיאי בתי משפט","date":"2020-12-03","body":"<p>בעקבות עתירת התנועה למשילות ודמוקרטיה לקבל את חומרי הרקע והפרוטוקולים של ועדות האיתור למינוי נשיאים בבתי משפט, אישרו היום, יום חמישי ה-3.12.2020, עורכי הדין של הנהלת בתי המשפט כי יבחנו בחיוב בקשה מצומצמת לחשיפת שמות המועמדים שעלו בועדת האיתור, שמות האנשים שהופיעו בפני הועדה וכן את דו\"ח העומסים של השופטים המבטא את קצב וטיב העבודה של המועמדים בטיפול בתיקים.&nbsp;<br></p><p>עוד מסרו באי הכוח של הנהלת בתי המשפט כי יבצעו חשיבה כיצד בכל זאת ניתן להביא לשקיפות של הדיון וההחלטות של ועדות האיתור.<br></p><p>בדיון שנערך בבית המשפט המחוזי בירושלים אמר עו\"ד שמחה רוטמן, היועץ המשפטי של התנועה למשילות ודמוקרטיה, כי מגיע לציבור לדעת מי המועמדים לנשיאי בתי המשפט ומה המהירות שבה שופטים מסיימים תיקים, כדי לקדם ולתמרץ שופטים להיות יעילים בעבודתם.&nbsp;</p><p>השופט קבע כי פסק הדין יינתן בהמשך.</p>","href":"messages/31220201529"},{"id":"61220201412","title":"עתירה לבג\"ץ: מדוע לא ננקטים צעדים משמעתיים כנגד עו״ד דינה זילבר","date":"2020-12-06","body":"<p>התנועה למשילות ודמוקרטיה עתרה הבוקר לבג\"ץ בבקשה להוציא צו על תנאי המורה לשר המשפטים אבי ניסנקורן, ליועץ המשפטי לממשלה אביחי מנדלבליט ולנציב שירות המדינה פרופ' דניאל הרשקוביץ לנמק מדוע אינם נוקטים בהליכים משמעתיים נגד המשנה ליועמ\"ש דינה זילבר בעקבות הביקורת שמתחה כנגד הממשלה בנאום בכנס של המכון הישראלי לדמוקרטיה.<br></p><p>עוד בטרם העתירה, פנתה התנועה אל כל הגורמים כדי שיפעילו את סמכותם על פי תקנון שירות המדינה, אך נענתה באופן לא ענייני ובתשובות מתחמקות.&nbsp;<br></p><p>התנועה מציינת כי בדבריה של זילבר נמתחה ביקורת ברורה על ראש הממשלה, שרי הממשלה ומדיניותם ועל חברי כנסת, נבחרי ציבור, המקדמים את המשילות בישראל. בעוד שעל פי תקנון שירות המדינה חל איסור על עובד בדרגתה של עו\"ד זילבר, לבקר את הממשלה וכך גם קבע בית המשפט העליון.<br></p><p>התנועה מציינת כי בעבר ננזפה זילבר על דברים שאמרה בשנת 2018 בדיוני ועדת החינוך של הכנסת כאשר מתחה ביקורת על הצעת חוק ממשלתית ועוד קודם לכן בשתי הזדמנויות שונות אמרה עו\"ד זילבר דברים שעובד ציבור מנוע מלהגיד.</p><p>עו\"ד יסכה בינה שהשתתפה בהכנת העתירה אמרה: \"אם סיטואציה בה עובדת ציבור בכירה מפרה שוב ושוב את החוק ואת כללי שירות המדינה, גם לאחר שננזפה והוזהרה, אינה מצדיקה העמדה לדין משמעתי, לא ברור מה יצדיק העמדה לדין שכזו. במיוחד כאשר מדובר בהתבטאויות פוליטיות בוטות תוך ניצול הבמה הציבורית שניתנה לה בשל עבודתה במשרד המשפטים.\"</p>","href":"messages/61220201412"},{"id":"91220202043","title":"התנועה למשילות ודמוקרטיה - חוק יסוד השוויון הוא גניבת דעת.","date":"2020-12-09","body":"<p>‏יש שוויון במדינת ישראל, בכל תחומי המנהל, וגם בחקיקה.‏</p><p>בית המשפט העליון אף פסל בחוסר סמכות מובהק חוקים רבים, כי לדעתם של ׳העליונים׳ היה בהם בכדי לפגוע בשוויון. הצעת חוק יסוד: השוויון החדשה, לא תעשה דבר כדי להוסיף שוויון למדינת ישראל. נהפוך הוא, היא תעמיק את אי השוויון הבולט שנגרם מכך של-15 שופטים שאיש לא בחר, יש יותר כח השפעה על מדיניות וערכים מ-9 מיליון אזרחים.</p><p>‏מצער שחברי כנסת מתפרקים מאחריותם ומסמכותם ומעבירים כוח נוסף למפלגת בג״ץ.</p>","href":"messages/91220202043"},{"id":"131220201741","title":"על המדינה להשיב תוך שבוע - מדוע אין צעדים משמעתים נגד דינה זילבר","date":"2020-12-13","body":"<p>בעקבות עתירה שהגישה התנועה למשילות ודמוקרטיה, בג\"ץ הורה היום, 13.12.2020, למדינה להשיב עד יום שני הבא, מדוע אינם נוקטים בהליכים משמעתיים נגד המשנה ליועמ\"ש דינה זילבר.&nbsp;</p><p>כזכור, התנועה למשילות ודמוקרטיה עתרה ב 6.12.2020 לבג\"ץ בבקשה להוציא צו על תנאי המורה לשר המשפטים אבי ניסנקורן, ליועץ המשפטי לממשלה אביחי מנדלבליט ולנציב שירות המדינה פרופ' דניאל הרשקוביץ לנמק מדוע אינם נוקטים בהליכים משמעתיים נגד המשנה ליועמ\"ש דינה זילבר בעקבות הביקורת שמתחה כנגד הממשלה בנאום בכנס של המכון הישראלי לדמוקרטיה, בעוד שעל פי תקנון שירות המדינה חל איסור על עובד בדרגתה של עו\"ד זילבר, לבקר את הממשלה וכך גם קבע בית המשפט העליון.</p>","href":"messages/131220201741"},{"id":"151220202044","title":"התנועה למשילות ודמוקרטיה לבג\"ץ: הכרז על ביטול תקנות סדר הדין האזרחי החדשות","date":"2020-12-15","body":"<p>התנועה למשילות ודמוקרטיה עתרה הבוקר לבג\"ץ בבקשה שיוציא צו על תנאי המורה על ביטול תקנות סדר הדין האזרחי החדשות שאמורות להיכנס לתוקף בינואר 2021.&nbsp;<br></p><p>התנועה טוענת כי התקנות הותקנו תוך חריגה מסמכות ובהליך התקנתן נפלו פגמים רבים, עליהם הצביעה התנועה והעבירה לעיונם של שרי המשפטים השונים, לועדת החוקה של הכנסת ולציבור. לגבי התקנות עצמן טוענת התנועה כי הן לא ישיגו את מטרתן ולא יועילו לקיצור ההליכים בבית המשפט או להקלה על המתדיינים.<br></p><p>התנועה מציינת כי שר המשפטים אבי ניסנקורן בחר לקדם את התקנות באופן שצפוי לפגוע בציבור הרחב, בעובדי מערכת בתי המשפט, בשופטים ובעורכי הדין, כמו גם במתדיינים מהשכבות החלשות, ששערי בית המשפט יינעלו בפניהם.<br></p><p>היועץ המשפטי של התנועה עו\"ד שמחה רוטמן אמר: למרות חוסר היעילות של התקנות והפגיעה שלהן בציבור ובמערכת המשפט, העתירה מוגשת בשל הפגמים הקיימים בסמכות להתקנת התקנות, ובשל העובדה שהן עומדות בסתירה להוראות חוק יסוד: השפיטה, חוק בתי המשפט וחוק יסודות התקציב וחוקים נוספים ולכן דינן להתבטל.<br></p>","href":"messages/151220202044"},{"id":"221220201703","title":"בג״ץ לפרקליטות: הגישו תשובה עוד היום לעתירות נגד תקנות סדר הדין האזרחי","date":"","body":"<p>בג״ץ דחה היום, 22.12.2020, את בקשת הפרקליטות להאריך את מועד הגשת תשובת המדינה בעתירות לבטל את כניסתן לתוקף של תקנות סדר הדין האזרחי החדשות.<br></p><p>כזכור *התנועה למשילות ודמוקרטיה* עתרה לבג\"ץ בבקשה שיוציא צו על תנאי המורה על ביטול תקנות סדר הדין האזרחי החדשות שאמורות להיכנס לתוקף בינואר 2021.&nbsp;<br></p><p>התנועה טוענת כי התקנות הותקנו תוך חריגה מסמכות ובהליך התקנתן, נפלו פגמים רבים. גם לשכת עורכי הדין עתרה לבג״ץ באותו ענין.<br></p>","href":"messages/221220201703"},{"id":"251220201407","title":"בעקבות עתירה של התנועה - בג\"ץ מבקר את דובר משרד המשפטים בעניין ליאת בן ארי","date":"2020-12-24","body":"<p>בג\"ץ מבקר היום (24.12.2020) את דובר משרד המשפטים, בפסק דינו בעתירת התנועה למשילות ודמוקרטיה, בעניין שירותי הדוברות שנתן לליאת בן ארי בנוגע לבניה הבלתי חוקית בביתה בראש העין, וקבע כי הודעות הדוברות היו למעשה הודעות אישיות של בן ארי.&nbsp; בג\"ץ הורה לדובר להבהיר בעתיד שההודעות שהוא מפרסם הן הודעות \"צינור\" אישיות מטעם בן ארי, ולא תגובת משרד המשפטים.<br></p><p>בג\"ץ דחה את העתירה של הגישה התנועה בנימוק כי פעולות משרד המשפטים נעשו על רקע תפקידה הציבורי של בן ארי כמשנה לפרקליט המדינה (תוך הבלעת הקישור למשפט נתניהו, שעמד במרכז הודעות הדוברות בעניין ליאת בן ארי) ולא על רקע העבירות הפליליות האישיות, לכאורה, המיוחסות לה בנוגע לבנייה הבלתי חוקית בראש העין.</p>","href":"messages/251220201407"},{"id":"%D7%94%D7%AA%D7%A0%D7%95%D7%A2%D7%94%20%D7%9C%D7%9E%D7%A9%D7%99%D7%9C%D7%95%D7%AA%20%D7%95%D7%93%D7%9E%D7%95%D7%A7%D7%A8%D7%98%D7%99%D7%94%20%D7%9C%D7%91%D7%92%22%D7%A5:%20%20%D7%A2%D7%99%D7%99%D7%A0%D7%95%20%D7%9E%D7%97%D7%93%D7%A9%20%D7%91%D7%A4%D7%A1%D7%A7%20%D7%94%D7%93%D7%99%D7%9F%20%D7%91%D7%A2%D7%A0%D7%99%D7%99%D7%9F%20%D7%93%D7%97%D7%99%D7%99%D7%AA%20%D7%9B%D7%A0%D7%99%D7%A1%D7%AA%20%D7%AA%D7%A7%D7%A0%D7%95%D7%AA%20%D7%A1%D7%93%D7%A8%20%D7%94%D7%93%D7%99%D7%9F%20%D7%94%D7%90%D7%96%D7%A8%D7%97%D7%99%20%D7%94%D7%97%D7%93%D7%A9%D7%95%D7%AA%20%D7%9C%D7%AA%D7%95%D7%A7%D7%A3","title":"התנועה למשילות ודמוקרטיה לבג\"ץ: עיינו מחדש בפסק הדין בעניין דחיית כניסת תקנות סדר הדין האזרחי החדשות לתוקף","date":"2020-12-29","body":"<p>לאחר פסק הדין של בג\"ץ, שלא קיבל את עתירת התנועה למשילות ודמוקרטיה ואת עתירת לשכת עורכי הדין לדחות את כניסתן לתוקף של תקנות סדר הדין האזרחי החדשות לתוקף, הגישה היום (29/12/2020) התנועה בקשה לעיון חוזר בפסק הדין. התנועה כתבה בפנייתה כי פסק הדין לא התייחס כלל לטענה שהיעדר תקציב לשנת 2021 מונע את כניסת התקנות לתוקף שכן הן אינן מתוקצבות ולכן נעשו בחוסר סמכות. עוד ציינה התנועה כי הפרקליטות בתגובתה לעתירה וגם השופטים ערבבו בטעות בין הטענות בעתירה של לשכת עורכי הדין לבין הטענות בעתירה של התנועה למשילות ודמוקרטיה. הדבר הוביל להתעלמות מוחלטת מטענות שעלו רק בעתירת התנועה. </p><p>התנועה העלתה בבקשתה המצורפת הנמקות נוספות לעיונכם.</p><p>&nbsp;<a href=\"https://drive.google.com/file/d/13gGksKWzp16N6zF7Lk7UqJygNKPSI_NV/view?usp=sharing\" target=\"\">מסמך הבקשה</a>​</p>","href":"messages/התנועה למשילות ודמוקרטיה לבג\"ץ:  עיינו מחדש בפסק הדין בעניין דחיית כניסת תקנות סדר הדין האזרחי החדשות לתוקף"},{"id":"%D7%AA%D7%92%D7%95%D7%91%D7%94%20%D7%9C%D7%A4%D7%A8%D7%A1%D7%95%D7%9D%20%D7%9E%D7%93%D7%93%20%D7%90%D7%9E%D7%95%D7%9F%20%D7%94%D7%A6%D7%99%D7%91%D7%95%D7%A8%20","title":"מערכת המשפט צריכה לעשות חשבון נפש","date":"2021-01-11","body":"<p>תגובת התנועה למשילות ודמוקרטיה על פרסום מדד הדמוקרטיה (11/1/2021):</p><p>הציבור מצביע ברגליים. על פי נתוני המכון הישראלי לדמוקרטיה יש ירידה עקבית ושיטתית באמון הציבור בבית המשפט העליון.</p><p>על ראשי מערכת המשפט לעשות חשבון נפש ולהבין שעיסוקם של שופטי בית המשפט העליון בסוגיות פוליטיות הוא הגורם העיקרי לירידת האמון.</p><p>כדברי נשיא בית המשפט העליון לשעבר, משה לנדוי:&nbsp; \"השופטים מקבלים על עצמם תפקיד שהם לא מסוגלים למלא. שהם לא הוכשרו למלא אותו. כי הם הוכשרו לשפוט, לא לשלוט.\"</p><p>התוצאה העגומה של אובדן האמון היא רק אחת מהרעות החולות שהביאה על בית המשפט ועל מדינת ישראל תפיסתו של נשיא בית המשפט העליון בדימוס, אהרן ברק.</p><p>על נבחרי הציבור לפעול בכל האמצעים העומדים ברשותם לביצוע טיפול שורש במערכת המשפט. שינוי שיטת מינוי השופטים, קביעת המילה האחרונה בתחום החקיקה בידי הכנסת, הגבלת השימוש בעילת הסבירות ושינויים רבים נוספים.</p><p>אנו מקווים שמערכת הבחירות הקרובה תהיה תחילתו של תיקון יסודי במערכת היחסים שבין רשויות השלטון בישראל.</p><div><br></div>","href":"messages/תגובה לפרסום מדד אמון הציבור "},{"id":"%D7%93%D7%97%D7%99%D7%99%D7%AA%20%D7%A2%D7%AA%D7%99%D7%A8%D7%94%20%D7%91%D7%A2%D7%A0%D7%99%D7%99%D7%9F%20%D7%93%D7%99%D7%A0%D7%94%20%D7%96%D7%99%D7%9C%D7%91%D7%A8","title":"בג\"ץ דחה עתירה שביקשה לנקוט הליכים משמעתיים כנגד דינה זילבר","date":"2021-01-13","body":"<p>בג\"ץ דחה השבוע (11/1/21) את עתירת התנועה למשילות ודמוקרטיה כנגד היועץ המשפטי לממשלה וכנגד נציבות שירות המדינה, בדרישה לנקוט הליכים משמעתיים כנגד המשנה ליועץ המשפטי לשעבר דינה זילבר בשל התבטאויותיה החמורות נגד הממשלה והעומד בראשה, בנאום \"הפייק מנהיג\".<br></p><p>בפסק הדין נכתב כי העתירה היא גם מאוחרת מדי, מכיוון שזילבר סיימה את תפקידה ואיננה עובדת בשירות המדינה ולכן העתירה הפכה תיאורטית ובמקביל קבע כי העתירה היא גם מוקדמת מדי כי היא הוגשה לפני שהיועץ המשפטי לממשלה אביחי מנדלבליט קיבל החלטה כיצד לנהוג בזילבר.</p><p>בג\"ץ דחה את טענת התנועה בעתירה כי בהתנהלות היועמ\"ש מול האירוע יש מראית עין של ניגוד עניינים בשל העבודה הקרובה עם זילבר.</p><p>התנועה מציינת כי במקרים אחרים שהגיעו לפתחו של בג\"ץ בעניין התבטאויות של רבנים ודיינים מכהנים, עובדי ציבור כדינה זילבר, בית המשפט פסק לחובתם ודרש לנקוט נגדם בהליכים משמעתיים.</p><p>מהתנועה למשילות ודמוקרטיה נמסר כי בג\"ץ התעלם מכך שעל פי תקנון שירות המדינה ניתן להתחיל בהליכים משמעתיים כלפי עובד מדינה תוך שנתיים מפרישתו. באופן תמוה בג\"ץ קובע כי העתירה גם מוקדמת וגם מאוחרת ודוחה אותה על הסף מבלי לדון בה כלל. התנועה מצירה על חוסר העקביות והסטנדרט הכפול של בג\"ץ אשר וודאי תורם לירידת האמון העקבית של הציבור בבית המשפט.</p>","href":"messages/דחיית עתירה בעניין דינה זילבר"},{"id":"מנדלבליט מנחה את שר האוצר ","title":"ממשלה לפני בחירות צריכה להמשיך בתפקידה","date":"","body":"<p><br></p><p>בעקבות הנחייתו של היועץ המשפטי לממשלה לשר האוצר ישראל כץ לתאם עימו כל קידום תוכנית כלכלית בתקופת הבחירות,&nbsp;</p><p>מוסרת התנועה למשילות ודמוקרטיה:</p><p>העובדה שאנו נמצאים בתקופת מערכת בחירות לא הופכת את היועץ המשפטי לממשלה לראש הממשלה או לבעל תפקיד כלשהו היכול להנחות את השרים לתאם עמו או לקבל את הסכמתו מראש לקידום תוכניות כלכליות או אחרות.&nbsp;</p><p>הנחייתו של היועמ״ש ניתנה בחוסר סמכות ואנו מקווים ששרי הממשלה ושר האוצר בכללם יפעלו בהתאם לחובתם ולסמכויותיהם לטובת אזרחי מדינת ישראל.</p><p>הממשלה הנוכחית אינה ממשלת מעבר ואף אינה ממשלה יוצאת, אולם גם אם הייתה, חוק יסוד הממשלה קובע כי אין ואקום שלטוני וכי עד לכניסת ממשלה חדשה לתפקידה, הממשלה הנוכחית צריכה להמשיך בתפקידה.</p><p>אין ליועץ המשפטי לממשלה כל מעמד או תפקיד בפיקוח על הממשלה, או על סבירות פעולותיה.</p>","href":"messages/מנדלבליט מנחה את שר האוצר "},{"id":"%D7%91%D7%92%22%D7%A5%20%D7%94%D7%A8%D7%99%D7%A1%D7%AA%20%D7%91%D7%99%D7%AA%20%D7%9E%D7%97%D7%91%D7%9C%20%D7%90%D7%A1%D7%AA%D7%A8%20%D7%94%D7%95%D7%A8%D7%92%D7%9F","title":"די לפיקוד המשפטי!","date":"2021-01-26","body":"<div>מחר (27/01/21) יקיים בג״ץ דיון בעניין הריסת בית המחבל שרצח באכזריות את אסתר הורגן הי״ד. </div><div>רק ביום חמישי, שעתיים לפני הריסת הבית, החליטה השופטת דפנה ברק ארז לתת צו המעכב את ההריסה כדי לדון בעתירת משפחת המחבל. </div><div>הריסת בית מחבל היא פעולה הרתעתית והיא חלק מתפיסת הביטחון על פיה פועל הצבא. היא אינה עונש ולא חלק מהליך פלילי. </div><div>בית המשפט אינו מומחה להרתעה ולא מומחה לטרור. האחריות על שלומם ובטחונם של אזרחי ישראל אינה מוטלת על כתפיו והוא לא נדרש לתת דין וחשבון בתחום הזה. </div><div>צה״ל והדרג המדיני המנחה אותו, שנבחר על ידי אזרחי ישראל, הם האחראיים הבלעדיים לשלום האזרחים. כשבית המשפט מונע מהם לפעול על פי סמכותם ולהרתיע טרוריסטים, הוא מחבל בביטחונם של אזרחי ישראל ושוחק את ההרתעה הישראלית. </div><div>בג״ץ הפך עצמו למפקד העליון של צה״ל וכוחות הביטחון והוא מתנהל בהפקרות מוחלטת. </div><div>חייבים להפסיק עכשיו את הפיקוד המשפטי על צה״ל!</div><div>צפו בסרטון שהכנו בנושא, שתפו והפיצו</div><div>​<a href=\"https://drive.google.com/file/d/1NP4zyoZWz3u9VCqwMuSQgXeD5zdHU8nT/view?usp=sharing\" target=\"_blank\">לחצו כאן&nbsp;</a>​</div>","href":"messages/בג\"ץ הריסת בית מחבל אסתר הורגן"},{"id":"%D7%91%D7%99%D7%AA%20%D7%94%D7%93%D7%99%D7%9F%20%D7%94%D7%91%D7%99%D7%A0%D7%9C%D7%90%D7%95%D7%9E%D7%99%20%D7%91%D7%94%D7%90%D7%92%20%D7%91%D7%92%22%D7%A5%20%D7%A4%D7%99%D7%A7%D7%95%D7%93%20%D7%9E%D7%A9%D7%A4%D7%98%D7%99","title":"מה הועיל לנו בג\"ץ?","date":"2021-02-06","body":"<p>הודעת התנועה בעניין החלטת בית הדין הבינלאומי בהאג המכין את הקרקע לחקירה נגד מדיניות ישראל ביהודה ושומרון:</p><div>במשך שנים חזרה על עצמה טענה שהמגבלות שבית המשפט הטיל על מערכת הבטחון הישראלית נדרשות, שכן הן מגנות עלינו מהתערבות בינלאומית בהאג. </div><div>הטענה הזו קרסה כעת בקול רעש גדול. </div><div>ספגנו שנים את הנזק הביטחוני בדמות ביטול נוהל שכן, מניעת הריסת בתי מחבלים, הזזת תוואי גדר ההפרדה ועוד. </div><div>כמו במשל המפורסם על ההוא שגורש מהעיר, קיבל את המכות ואכל את הדגים המסריחים, גם אנחנו סופגים את הפגיעה בחיילינו ובביטחון האישי שלנו ובסוף גם נחטוף את הגינוי מבית המשפט בהאג.</div><div><br></div><div>לצפיה בסרטון שלנו בעניין <a href=\"https://youtu.be/60dgAmfbmUE\" target=\"_blank\">&lt;לחצו כאן&gt;</a>​</div>","href":"messages/בית הדין הבינלאומי בהאג בג\"ץ פיקוד משפטי"}]