[{"id":"2081536","title":"להפסיק מיד את שירותי הדוברות והייצוג המשפטי שמשרד המשפטים נותן לעו\"ד ליאת בן ארי בענייניה הפרטיים, על חשבון הציבור","body":" התנועה למשילות ודמוקרטיה עתרה היום רביעי 1982020 לבגץ בבקשה למתן צו על תנאי וצו ביניים שיורה למשרד המשפטים ולפרקליטות המדינה לחדול ממתן שירותי דוברות וייצוג משפטי למשנה לפרקליט המדינה עוהד ליאת בן ארי בעניין עבירות בניה שביצעה לכאורה בבית שברשותה בראש העין וכן להורות לעוד בן ארי להשיב את שווי שירותי הדוברות והיצוג המשפטי שקיבלה עד כה לקופת המדינה  בעתירה מפרטת התנועה שרשרת אירועים מתמשכת שבהם הפרקליטות ייצגה ועדיין מייצגת באמצעות עובדיה את עוהד בן ארי ומטפלת בעניינים פרטיים הנוגעים לה ולבני משפחתה ","paper":"papers/2081536/paper.pdf","href":"papers/2081536"},{"id":"1","title":"בניגוד לכוונת המחוקק – בג\"ץ המכריע הסופי בעניין פסילת מפלגות ומועמדים","teaser":"<p>בעשורים הארונים תיקנה הכנסת בחקיקה את ההגדרות לשם פסילת מועמדים ורשימות לכנסת אך למרות שהכוונה הייתה ברורה שופטי בג\"ץ פסקו בניגוד לחוק הכתוב. כך מעלה דו\"ח של התנועה למשילות ודמוקרטיה.</p>","href":"papers/1","body":" בעשורים הארונים תיקנה הכנסת בחקיקה את ההגדרות לשם פסילת מועמדים ורשימות לכנסת אך למרות שהכוונה הייתה ברורה שופטי בגץ פסקו בניגוד לחוק הכתוב כך מעלה דוח של התנועה למשילות ודמוקרטיה ","paper":"papers/1/paper.pdf","s":"בעשורים הארונים תיקנה הכנסת בחקיקה ההגדרות פסילת מועמדים ורשימות לכנסת למרות שהכוונה הייתה ברורה שופטי פסקו בניגוד לחוק הכתוב מעלה התנועה למשילות ודמוקרטיה","date":"2020-11-01"},{"id":"10_step_plan","title":"תכנית עשרת הצעדים לחיזוק הדמוקרטיה בישראל. תוכנית מעשית לביצוע בכנסת","body":"<p>התנועה למשילות ודמוקרטיה מציעה עשרה יעדים מרכזיים לחברי הכנסת המכהנים, על מנת שיוכלו להתמודד עם אתגרי המשילות בישראל ולהביא סוף סוף, את בחירת אזרחי ישראל לידי ביטוי</p>","paper":"papers/10_step_plan/paper.pdf","href":"papers/10_step_plan","date":""},{"id":"%D7%9E%D7%97%D7%A7%D7%A8%20%D7%94%D7%9C%D7%99%D7%9B%D7%99%20%D7%97%D7%A7%D7%99%D7%A7%D7%94%20%D7%91%D7%99%D7%A9%D7%A8%D7%90%D7%9C","title":"הליכי החקיקה בישראל - בחינה השוואתית והצעות ייעול","date":"2021-06-01","body":"<p>מחקר זה מעלה כי לאחרונה חל ריבוי גדול מדי של פעולות החקיקה. כפועל יוצא מכך</p><p>נפגעת בהכרח משימת הכנסת לבקר את פעולות הממשלה, ומעבר לכך, מציאות זו לא</p><p>בריאה למעמד הפרלמנט ולשירות הציבורי במדינה.</p><p>במסגרת מחקר זה, בחנה התנועה את הליכי החקיקה הפרטית בישראל, הן באופן</p><p>אובייקטיבי והן ביחס לנהוג במדינות מערביות בעלות שיטת משטר פרלמנטרי דומה</p><p>לזו הנהוגה בישראל. בדו\"ח זה מתכבדת התנועה להציג את תוצאות המחקר יחד עם</p><p>המלצותיה לשינוי הליכי החקיקה בישראל.</p><p><br></p>","paper":"papers/מחקר הליכי חקיקה בישראל/paper.pdf","href":"papers/מחקר הליכי חקיקה בישראל"},{"id":"%D7%A4%D7%95%D7%9E%D7%91%D7%99%D7%95%D7%AA%20%D7%94%D7%93%D7%99%D7%95%D7%9F%20%D7%91%D7%91%D7%92%D7%A5%20%D7%94%D7%A8%D7%99%D7%A1%D7%AA%20%D7%91%D7%AA%D7%99%D7%9D","title":"מחקר - פיתוח חריג של המשפט: עקרון פומביות הדיון בבג\"ץ- הריסת בתים כמקרה מבחן","date":"2021-06-16","body":"<p>בידי הרשות השופטת הופקד כח רב. הכח לפרש את דברי החקיקה ואת הנורמות המשפטיות הנוהגות במדינה, ולהחילם על מקרים המובאים בפני בית המשפט. פרשנות שכזו, מן ההכרח יש בה מן היצירה, וכדברי נשיא בית המשפט בדימוס, אהרון ברק: \"הציבור צריך להיות מודע לכך ששפיטה אינה רק גילוי, שיש בה יצירה, וכי יצירה זו היא מוגבלת ולגיטימית, וכי המחוקק רשאי תמיד, אם היא אינה נראית לו, לשנותה\" המחקר שלפניכם מראה כי הליכי היצירה השיפוטית במדינת ישראל, בניגוד להליכי החקיקה וחקיקת המשנה, מתרחשים הרחק מעיני הציבור. ויודגש, אין המדובר רק על הציבור הרחב, שהשפה המשפטית זרה לו. הדיון הפרשני-משפטי ועיצובו על ידי בית המשפט חסוי גם מעיני שרי הממשלה, חברי הכנסת, חוקרי האקדמיה, עורכי הדין והתקשורת.</p><p>מטרת מחקר זה הינה להדגים באמצעות מקרה מבחן, תוך סקירת כלל פסקי הדין שניתנו בנושא הריסת בתים על פי תקנה 111 לתקנות ההגנה )שעת חירום( 1191 , שינוי מהותי שיזם בית המשפט העליון בדין הנוהג בישראל וביישומו בפועל. שינוי זה, אין לו זכר במידע הגלוי לציבור.</p><p>במחקר ניתן לראות כיצד השפיע בית המשפט העליון על מסקנותיה של וועדת שני, שפעלה בעת שתיקי הריסת בתים נידונו בבג\"ץ, והוביל להפסקת הריסת הבתים למשך ארבע שנים, ללא שהשאלה המשפטית נידונה לגופה. מלבד הבעייתיות שבפיתוח חריג של המשפט החוקתי והמנהלי והפגיעה בעקרונות היסוד של מדינת ישראל הנגרמים כתוצאה משימוש בדרך לא רשמית לשינוי מדיניות, מדובר אף בהפרה מתמשכת של חוק בתי המשפט, המחייב רישום פרוטוקול המשקף את הדיון. המחקר קורא לחייב את פרסום דיוני בית המשפט העליון, ובמיוחד בשבתו כבג\"ץ, לציבור הרחב, בדומה להסדר הנוהג בכנסת ובוועדותיה השונות.</p>","paper":"papers/פומביות הדיון בבגץ הריסת בתים/paper.pdf","href":"papers/פומביות הדיון בבגץ הריסת בתים"},{"id":"%D7%A0%D7%99%D7%99%D7%A8%20%D7%A2%D7%9E%D7%93%D7%94%20%D7%AA%D7%99%D7%A7%D7%95%D7%9F%20%D7%97%D7%95%D7%A7%20%D7%99%D7%A1%D7%95%D7%93%20%D7%94%D7%9E%D7%9E%D7%A9%D7%9C%D7%94%20%D7%AA%D7%99%D7%A7%D7%95%D7%9F%20%D7%9E%D7%A1'%2010","title":"נייר עמדה בעניין תיקון חוק יסוד: הממשלה (תיקון מס' 10)","date":"2021-07-12","body":"<p>נייר עמדה שהוגש לועדת חוקה, חוק ומשפט של הכנסת בעניין תזכיר חוק יסוד: הממשלה (תיקון מס' 10) שעסק בממשלת החילופים</p>","paper":"papers/נייר עמדה תיקון חוק יסוד הממשלה תיקון מס' 10/paper.pdf","href":"papers/נייר עמדה תיקון חוק יסוד הממשלה תיקון מס' 10"},{"id":"%D7%A0%D7%99%D7%99%D7%A8%20%D7%A2%D7%9E%D7%93%D7%94%20%D7%AA%D7%96%D7%9B%D7%99%D7%A8%20%D7%97%D7%95%D7%A7%20%D7%A4%D7%A7%D7%95%D7%93%D7%AA%20%D7%94%D7%A8%D7%90%D7%99%D7%95%D7%AA","title":"נייר עמדה של התנועה לתזכיר חוק לתיקון פקודת הראיות - פירות העץ המורעל","date":"2021-07-19","body":"<p>במצורף נייר עמדה שהגשנו למשרד המשפטים על תזכיר החוק שהפיצו, המעגן לראשונה בחקיקה את סמכותו של בית המשפט לפסול ראיות שהושגו שלא כדין.&nbsp;</p>","paper":"papers/נייר עמדה תזכיר חוק פקודת הראיות/paper.pdf","href":"papers/נייר עמדה תזכיר חוק פקודת הראיות"},{"id":"%D7%A2%D7%9E%D7%93%D7%94%20%D7%AA%D7%96%D7%9B%D7%99%D7%A8%20%D7%97%D7%95%D7%A7%20%D7%90%D7%99%20%D7%9B%D7%A9%D7%99%D7%A8%D7%95%D7%AA%20%D7%A0%D7%90%D7%A9%D7%9D%20%D7%9C%D7%94%D7%A8%D7%9B%D7%99%D7%91%20%D7%9E%D7%9E%D7%A9%D7%9C%D7%94","title":"עמדת התנועה לתזכיר 'חוק נתניהו' (אי כשירות נאשם להרכיב ממשלה)","date":"2021-11-09","body":"<p>התנועה למשילות ודמוקרטיה הגישה הערב למשרד המשפטים את הערותיה לתזכיר החוק המכונה 'חוק נתניהו' או 'חוק סער' ותכליתו לאסור על נאשם להרכיב ממשלה.</p><p>המסמך מצורף.</p>","paper":"papers/עמדה תזכיר חוק אי כשירות נאשם להרכיב ממשלה/paper.pdf","href":"papers/עמדה תזכיר חוק אי כשירות נאשם להרכיב ממשלה"},{"id":"%D7%A0%D7%99%D7%99%D7%A8%20%D7%A2%D7%9E%D7%93%D7%94%20%D7%97%D7%95%D7%A7%20%D7%A0%D7%95%D7%A8%D7%91%D7%92%D7%99%204%20%D7%91%D7%99%D7%95%D7%9C%D7%99%202021","title":"נייר עמדה לועדת החוקה של הכנסת בעניין החוק הנורבגי בכנסת ה-24","date":"2021-07-04","body":"<p>נייר העמדה שהגשנו לועדת החוקה, חוק ומשפט של הכנסת בעניין הגרסה החדשה של החוק הנורבגי&nbsp;</p>","paper":"papers/נייר עמדה חוק נורבגי 4 ביולי 2021/paper.docx","href":"papers/נייר עמדה חוק נורבגי 4 ביולי 2021"},{"id":"%D7%A0%D7%99%D7%99%D7%A8%20%D7%A2%D7%9E%D7%93%D7%94%20%D7%94%D7%97%D7%95%D7%A7%20%D7%9C%D7%94%D7%92%D7%91%D7%9C%D7%AA%20%D7%9B%D7%94%D7%95%D7%A0%D7%95%D7%AA%20%D7%A8%D7%90%D7%A9%20%D7%9E%D7%9E%D7%A9%D7%9C%D7%94","title":"עמדת התנועה בעניין תזכיר החוק להגבלת כהונות ראש הממשלה","date":"2021-11-11","body":"<p>במצורף נייר העמדה של התנועה למשילות ודמוקרטיה בעניין תזכיר חוק יסוד: הממשלה (תקופת כהונה מירבית בתפקיד ראש הממשלה).</p><p>התנועה מתנגדת לצמצום הזכות לבחור ולהיבחר הנגרמת בתזכיר החוק, כאשר זו סותרת את המידע העובדתי הקיים, עומדת בניגוד למקובל בעולם המערבי, וחותרת תחת הנחות היסוד של הדמוקרטיה הפרלמנטרית.</p>","paper":"papers/נייר עמדה החוק להגבלת כהונות ראש ממשלה/paper.pdf","href":"papers/נייר עמדה החוק להגבלת כהונות ראש ממשלה"},{"id":"%D7%9E%D7%97%D7%A7%D7%A8%20%D7%9E%D7%A9%D7%9E%D7%A8%20%D7%94%D7%9E%D7%A9%D7%A4%D7%98","title":"משמר המשפט - מחקר אודות ניהול הזמן השיפוטי בבית המשפט העליון","date":"2019-12-01","body":"<p>התנועה חקרה את חלוקת העתירות והנושאים המובאים בפני שופטי בית המשפט העליון, וכן את משך הזמן השיפוטי המוקדש לעותרים ולנושאים השונים. לשם הפקת המחקר ואיסוף הנתונים גייסה התנועה סטודנטים שהוכשרו על ידה להיכרות עם מערכת המשפט, סוגי הדיונים וההתנהלות באולמות. הסטודנטים ערכו רישום ידני מפורט ומדויק על פי רשימה מוגדרת אודות ניהול ההליך באולם בית המשפט בדגש על זמני הדיונים. התצפיות שכיסו %98 מהדיונים נערכו בתקופה שבין חודש יולי לחודש נובמבר 2017 .הנתונים הוזנו ועובדו על ידי הצוות המשפטי של התנועה למשילות ודמוקרטיה בראשות עו\"ד זאב לב, שגאה להגיש מחקר מפורט ראשון מסוגו בישראל השופך אור על הקצאת המשאב הציבורי היקר - זמן שיפוט בבית המשפט העליון ומתאר בקווים אמפיריים את מפת השקעת הזמן והמשאבים של מוסד זה.</p><p><br></p>","paper":"papers/מחקר משמר המשפט/paper.pdf","href":"papers/מחקר משמר המשפט"},{"id":"%D7%9E%D7%99%D7%A0%D7%95%D7%99%20%D7%A9%D7%95%D7%A4%D7%98%D7%99%D7%9D%20","title":"נייר עמדה של התנועה - הליכי בחירת שופטים בישראל ובעולם","date":"2022-08-11","body":"<p>במדינת ישראל לא כוננה מעולם חוקה רשמית, הנמצאת במדרג נורמטיבי עליון על חקיקה ראשית של הכנסת, אולם בפועל החל מאמצע שנות ה-90 לקח לעצמו בית המשפט את הסמכות לפסול דברי חקיקה ראשית מכוחם של חוקי היסוד כבוד האדם וחירותו וחופש העיסוק שנחקקו בשנת 1992.סמכות זו, שנוצרה כאמור מכוח הפסיקה, אינה נתונה כיום רק בידי בית המשפט העליון, ולמעשה כל ערכאה משפטית בישראל&nbsp;יכולה להכריז על פסלות דבר חקיקה</p><p>&nbsp;.למרות האמור, בפועל מתנהלת עיקר הביקורת השיפוטית בישראל על מעשי חקיקה בבית המשפט העליון בשבתו כבג\"ץ, ובהתאם התמקדה עבודת התנועה בבחינת הליך המינוי לבית משפט זה.</p><p>כאמור, בית המשפט העליון הישראלי הינו קודקודה של הרשות השופטת במדינת ישראל. הלכה למעשה משמש בית המשפט העליון הן כערכאה המשפטית העליונה לערעורים המתקבלים משאר הערכאות, וכן מחזיק בסמכות שיורית לדון בכל עניין הן כבית משפט חוקתי שלקח לעצמו את הסמכות לפסול דברי חקיקה ראשית והן כערכאה מנהלית בנושאים מנהליים שונים שבין האזרח לרשות.</p><p>מציאות זו מדגישה את החשיבות בקיומו של בית המשפט העליון מחד, ואת הזהירות הרבה הנדרשת על מנת לשמר את האיזונים והבלמים הנדרשים במאזן הכוחות שבין הרשות השופטת לרשויות המחוקקת והמבצעת כנהוג במדינות דמוקרטיות. ריכוזו של כוח עצום הלכה למעשה בידי שופטי בית המשפט העליון מחייבת בחינה מדוקדקת של דרכי המינוי של השופטים ומערכות השיקולים הנשקלים בעת מינויים.</p><p>בעת האחרונה נשמעו מבית המשפט העליון אף קולות הקוראים להכיר ביכולתם של&nbsp;שופטי העליון לשנות או לבטל גם חוקי יסוד</p><p>מציאות חוקתית שכזו הופכת למעשה את שופטי בית המשפט העליון למחוקקי על, ומעניקה להם סמכויות עצומות שאינן מוגבלות או מעוגנות בדבר חקיקה כלשהו, תוך הפעלת שיקול דעת ערכי עצמאי, והמחייבות בחינה מעמיקה של זהותם ואופן המינוי שלהם.</p>","paper":"papers/מינוי שופטים /paper.pdf","href":"papers/מינוי שופטים "},{"id":"%D7%A0%D7%99%D7%99%D7%A8%20%D7%A2%D7%9E%D7%93%D7%94%20%D7%A1%D7%A0%D7%99%D7%95%D7%A8%D7%99%D7%98%D7%99","title":"נייר עמדה של התנועה - שיטת הסניוריטי לבחירת נשיא בית המשפט העליון","date":"2022-08-11","body":"<p>נשיא בית המשפט העליון ממונה על פי החוק הקיים, מקרב שופטי העליון, על ידי הוועדה לבחירת שופטים. נשיאת בית המשפט העליון, אסתר חיות, היא הנשיאה ה-12 של בית המשפט העליון, וצפויה לפרוש מתפקידה בחודש אוקטובר בשנה הבאה, עם הגיעה לגיל פרישה. כיום אין כל הוראה בחוק המגבילה את שיקול הדעת של הוועדה לבחירת שופטים ומנחה אותם לבחור שופט זה או אחר לתפקיד נשיא בית המשפט העליון למעט הקביעה בחוק לפיה תקופת הכהונה היא של שבע שנים, ולא ניתן למנות לתקופת כהונה נוספת באותו תפקיד. בדרך כלל מינתה הוועדה את השופט הוותיק ביותר, על פי שיטת הסניוריטי, דהיינו, השופט שבעת פרישת הנשיא, מחזיק בוותק הרב ביותר מבין שופטי העליון המכהנים. עם זאת, יש לציין שאין מדובר בכלל נוקשה, ולמשל נשיא בית המשפט הקודם, אשר גרוניס, מונה לתפקידו למרות שבעת המינוי, השופט אליעזר ריבלין היה השופט הוותיק ביותר. מקרה אף מובהק יותר היה מינויה של שופטת בית הדין לעבודה, נילי ארד, לתפקיד הנשיאה של בית הדין הארצי לעבודה, במקום השופטים עמירם רבינוביץ ויגאל פליטמן שבעת המינוי היו ותיקים ממנה. השיטה זכתה לביקורת רבה לאורך השנים ושרי משפטים רבים הצהירו שבכוונתם לפעול למינוי נשיא שלא על פי שיטת הסניוריטי.</p>","paper":"papers/נייר עמדה סניוריטי/paper.pdf","href":"papers/נייר עמדה סניוריטי"},{"id":"%D7%94%D7%A4%D7%A8%D7%AA%20%D7%90%D7%9E%D7%95%D7%A0%D7%99%D7%9D","title":"נייר עמדה בנוגע לעבירת הפרת אמונים","date":"2022-10-27","body":"<p><br></p><p>מצורף נייר עמדה של התנועה בנוגע לעבירת הפרת אמונים</p>","paper":"papers/הפרת אמונים/paper.doc","href":"papers/הפרת אמונים"},{"id":"%D7%A4%D7%A1%D7%A7%D7%AA%20%D7%94%D7%AA%D7%92%D7%91%D7%A8%D7%95%D7%AA","title":"נייר עמדה של התנועה - פסקת ההתגברות","date":"2022-11-08","body":"<p>עניינו של נייר עמדה זה בניתוח ההצעות השונות להסדרת היחסים בין הרשות המחוקקת לרשות השופטת, תיאור המצב הנורמטיבי הרצוי ובחינת החלופות האפשריות.</p><p>​</p>","paper":"papers/פסקת התגברות/paper.pdf","href":"papers/פסקת התגברות"}]