[{"id":"2081536","title":"להפסיק מיד את שירותי הדוברות והייצוג המשפטי שמשרד המשפטים נותן לעו\"ד ליאת בן ארי בענייניה הפרטיים, על חשבון הציבור","body":" התנועה למשילות ודמוקרטיה עתרה היום רביעי 1982020 לבגץ בבקשה למתן צו על תנאי וצו ביניים שיורה למשרד המשפטים ולפרקליטות המדינה לחדול ממתן שירותי דוברות וייצוג משפטי למשנה לפרקליט המדינה עוהד ליאת בן ארי בעניין עבירות בניה שביצעה לכאורה בבית שברשותה בראש העין וכן להורות לעוד בן ארי להשיב את שווי שירותי הדוברות והיצוג המשפטי שקיבלה עד כה לקופת המדינה  בעתירה מפרטת התנועה שרשרת אירועים מתמשכת שבהם הפרקליטות ייצגה ועדיין מייצגת באמצעות עובדיה את עוהד בן ארי ומטפלת בעניינים פרטיים הנוגעים לה ולבני משפחתה ","paper":"papers/2081536/paper.pdf","href":"papers/2081536"},{"id":"1","title":"בניגוד לכוונת המחוקק – בג\"ץ המכריע הסופי בעניין פסילת מפלגות ומועמדים","teaser":"<p>בעשורים הארונים תיקנה הכנסת בחקיקה את ההגדרות לשם פסילת מועמדים ורשימות לכנסת אך למרות שהכוונה הייתה ברורה שופטי בג\"ץ פסקו בניגוד לחוק הכתוב. כך מעלה דו\"ח של התנועה למשילות ודמוקרטיה.</p>","href":"papers/1","body":" בעשורים הארונים תיקנה הכנסת בחקיקה את ההגדרות לשם פסילת מועמדים ורשימות לכנסת אך למרות שהכוונה הייתה ברורה שופטי בגץ פסקו בניגוד לחוק הכתוב כך מעלה דוח של התנועה למשילות ודמוקרטיה ","paper":"papers/1/paper.pdf","s":"בעשורים הארונים תיקנה הכנסת בחקיקה ההגדרות פסילת מועמדים ורשימות לכנסת למרות שהכוונה הייתה ברורה שופטי פסקו בניגוד לחוק הכתוב מעלה התנועה למשילות ודמוקרטיה"},{"id":"%D7%AA%D7%95%D7%9B%D7%A0%D7%99%D7%AA%20%D7%A2%D7%A9%D7%A8%20%D7%94%D7%A6%D7%A2%D7%93%D7%99%D7%9D%20%D7%9C%D7%97%D7%99%D7%96%D7%95%D7%A7%20%D7%94%D7%93%D7%9E%D7%95%D7%A7%D7%A8%D7%98%D7%99%D7%94%20%D7%A9%D7%9C%20%D7%94%D7%AA%D7%A0%D7%95%D7%A2%D7%94","title":"תכנית עשרת הצעדים לחיזוק הדמוקרטיה בישראל. תוכנית מעשית לביצוע בכנסת","body":" התנועה למשילות ודמוקרטיה מציעה עשרה יעדים מרכזיים לחברי הכנסת המכהנים על מנת שיוכלו להתמודד עם אתגרי המשילות בישראל ולהביא סוף סוף את בחירת אזרחי ישראל לידי ביטוי ","paper":"papers/%D7%AA%D7%95%D7%9B%D7%A0%D7%99%D7%AA%20%D7%A2%D7%A9%D7%A8%20%D7%94%D7%A6%D7%A2%D7%93%D7%99%D7%9D%20%D7%9C%D7%97%D7%99%D7%96%D7%95%D7%A7%20%D7%94%D7%93%D7%9E%D7%95%D7%A7%D7%A8%D7%98%D7%99%D7%94%20%D7%A9%D7%9C%20%D7%94%D7%AA%D7%A0%D7%95%D7%A2%D7%94/paper.pdf","href":"papers/%D7%AA%D7%95%D7%9B%D7%A0%D7%99%D7%AA%20%D7%A2%D7%A9%D7%A8%20%D7%94%D7%A6%D7%A2%D7%93%D7%99%D7%9D%20%D7%9C%D7%97%D7%99%D7%96%D7%95%D7%A7%20%D7%94%D7%93%D7%9E%D7%95%D7%A7%D7%A8%D7%98%D7%99%D7%94%20%D7%A9%D7%9C%20%D7%94%D7%AA%D7%A0%D7%95%D7%A2%D7%94"}]